{".": 1, "the": 2, ",": 3, "to": 4, "that": 5, "and": 6, "i": 7, "’": 8, "we": 9, "'": 10, "of": 11, "s": 12, "a": 13, "in": 14, "it": 15, "is": 16, "you": 17, "they": 18, "for": 19, "what": 20, "on": 21, "have": 22, "ve": 23, "t": 24, "this": 25, "there": 26, "with": 27, "be": 28, "re": 29, "are": 30, "but": 31, "as": 32, "been": 33, "well": 34, "our": 35, "was": 36, "not": 37, "so": 38, "about": 39, "do": 40, "-": 41, "people": 42, "know": 43, "all": 44, "m": 45, "can": 46, "think": 47, "just": 48, "going": 49, "will": 50, "my": 51, "has": 52, "those": 53, "here": 54, "he": 55, "no": 56, "at": 57, "got": 58, "very": 59, "their": 60, "who": 61, "when": 62, "don": 63, "get": 64, "them": 65, "ll": 66, "which": 67, "more": 68, "now": 69, "because": 70, "government": 71, "up": 72, "want": 73, "me": 74, "from": 75, "one": 76, "doing": 77, "australians": 78, "these": 79, "things": 80, "out": 81, "today": 82, "into": 83, "?": 84, "mean": 85, "or": 86, "party": 87, "if": 88, "by": 89, "make": 90, "time": 91, "down": 92, "last": 93, "go": 94, "an": 95, "great": 96, "work": 97, "like": 98, "where": 99, "other": 100, "said": 101, "labor": 102, "had": 103, "day": 104, "were": 105, "australia": 106, "over": 107, "years": 108, "job": 109, "how": 110, "through": 111, "minister": 112, "done": 113, "back": 114, "economy": 115, "would": 116, "getting": 117, "why": 118, "see": 119, "always": 120, "right": 121, "–": 122, "important": 123, "some": 124, "lot": 125, "good": 126, "way": 127, "$": 128, "country": 129, "sure": 130, "keep": 131, "budget": 132, "say": 133, "put": 134, "us": 135, "support": 136, "look": 137, "she": 138, "need": 139, "then": 140, "actually": 141, "take": 142, "any": 143, "should": 144, "did": 145, "together": 146, "bill": 147, "also": 148, "issues": 149, "every": 150, "parliament": 151, "many": 152, "year": 153, "next": 154, "strong": 155, ";": 156, "part": 157, "working": 158, "able": 159, "than": 160, "ensure": 161, "around": 162, "jon": 163, "come": 164, "same": 165, "her": 166, "your": 167, "big": 168, "issue": 169, "tax": 170, "cent": 171, "prime": 172, "per": 173, "plan": 174, "australian": 175, "particularly": 176, "under": 177, "million": 178, "made": 179, "national": 180, "thing": 181, "week": 182, "schools": 183, "state": 184, "drought": 185, "believe": 186, "making": 187, "election": 188, "process": 189, "shorten": 190, "d": 191, "kids": 192, "community": 193, "liberal": 194, "forward": 195, "didn": 196, "talking": 197, "continue": 198, "much": 199, "yeah": 200, "own": 201, "money": 202, "taxes": 203, "sydney": 204, "jobs": 205, "him": 206, "school": 207, "billion": 208, "saying": 209, "services": 210, "being": 211, "new": 212, "whether": 213, "doesn": 214, "electricity": 215, "prices": 216, "let": 217, "first": 218, "course": 219, "really": 220, "businesses": 221, "two": 222, "growth": 223, "policy": 224, "seen": 225, "”": 226, "bit": 227, "already": 228, "business": 229, "ago": 230, "family": 231, "future": 232, "communities": 233, "his": 234, "home": 235, "“": 236, "coming": 237, "exactly": 238, "john": 239, "tell": 240, "record": 241, "most": 242, "infrastructure": 243, "comes": 244, "life": 245, "thank": 246, "women": 247, "taking": 248, "too": 249, "small": 250, "night": 251, "better": 252, "long": 253, "place": 254, "sort": 255, "abc": 256, "matters": 257, "before": 258, "means": 259, "looking": 260, "safe": 261, "am": 262, "report": 263, "set": 264, "others": 265, "financial": 266, "general": 267, "tony": 268, "leigh": 269, "best": 270, "different": 271, "clear": 272, "deal": 273, "respect": 274, "questions": 275, "waleed": 276, "keeping": 277, "investing": 278, "won": 279, "health": 280, "decisions": 281, "both": 282, "indigenous": 283, "projects": 284, "mate": 285, "western": 286, "meet": 287, "after": 288, "decision": 289, "never": 290, "something": 291, "only": 292, "south": 293, "local": 294, "role": 295, "point": 296, "again": 297, "investment": 298, "announced": 299, "nation": 300, "quite": 301, "care": 302, "pretty": 303, "politics": 304, "cabinet": 305, "came": 306, "five": 307, "view": 308, "peter": 309, "economic": 310, "understand": 311, "yesterday": 312, "matter": 313, "townsville": 314, "its": 315, "putting": 316, "does": 317, "since": 318, "change": 319, "melbourne": 320, "provide": 321, "happen": 322, "question": 323, "happening": 324, "number": 325, "gone": 326, "experience": 327, "young": 328, "thanks": 329, "against": 330, "run": 331, "even": 332, "security": 333, "answer": 334, "terms": 335, "royal": 336, "talk": 337, "queensland": 338, "population": 339, "funding": 340, "haven": 341, "committed": 342, "each": 343, "world": 344, "happened": 345, "focused": 346, "canberra": 347, "give": 348, "taken": 349, "treasurer": 350, "emissions": 351, "target": 352, "try": 353, "towns": 354, "true": 355, "might": 356, "team": 357, "having": 358, "thought": 359, "education": 360, "commission": 361, "bring": 362, "pay": 363, "single": 364, "once": 365, "sorry": 366, "public": 367, "ensuring": 368, "fund": 369, "action": 370, "weeks": 371, "happy": 372, "laws": 373, "law": 374, "went": 375, "children": 376, "border": 377, "protection": 378, "oh": 379, "supporting": 380, "running": 381, "companies": 382, "across": 383, "5": 384, "everything": 385, "provided": 386, "love": 387, "else": 388, "centre": 389, "michael": 390, "off": 391, "few": 392, "real": 393, "problem": 394, "call": 395, "trying": 396, "parents": 397, "former": 398, "key": 399, "power": 400, "energy": 401, "relief": 402, "yes": 403, "providing": 404, "board": 405, "families": 406, "game": 407, "response": 408, "wrong": 409, "system": 410, "needs": 411, "expect": 412, "governments": 413, "area": 414, "still": 415, "play": 416, "someone": 417, "pleased": 418, "everyone": 419, "events": 420, "everybody": 421, "processes": 422, "fact": 423, "could": 424, "targets": 425, "fair": 426, "pacific": 427, "anything": 428, "fran": 429, "stronger": 430, "opportunity": 431, "period": 432, "absolutely": 433, "interview": 434, "choice": 435, "moving": 436, "programs": 437, "longer": 438, "talked": 439, "move": 440, "remember": 441, "ask": 442, "places": 443, "chair": 444, "end": 445, "areas": 446, "members": 447, "serious": 448, "candidate": 449, "sabra": 450, "surplus": 451, "hard": 452, "wants": 453, "000": 454, "further": 455, "form": 456, "changed": 457, "between": 458, "three": 459, "demand": 460, "works": 461, "2": 462, "victoria": 463, "manage": 464, "met": 465, "major": 466, "focus": 467, "anyone": 468, "bringing": 469, "announcing": 470, "sector": 471, "guarantee": 472, "price": 473, "responsible": 474, "achieved": 475, "while": 476, "level": 477, "dollars": 478, "lower": 479, "higher": 480, "happens": 481, "based": 482, "states": 483, "commonwealth": 484, "sought": 485, "debate": 486, "airport": 487, "position": 488, "project": 489, "stuff": 490, "introduced": 491, "live": 492, "goes": 493, "called": 494, "took": 495, "dealing": 496, "reasons": 497, "wasn": 498, "ita": 499, "information": 500, "organisation": 501, "asked": 502, "hasn": 503, "regional": 504, "particular": 505, "concerned": 506, "speak": 507, "program": 508, "abbott": 509, "risk": 510, "focusing": 511, "changing": 512, "stay": 513, "howard": 514, "half": 515, "independent": 516, "increased": 517, "help": 518, "trust": 519, "says": 520, "vote": 521, "strength": 522, "leader": 523, "youth": 524, "lives": 525, "ndis": 526, "service": 527, "stop": 528, "closely": 529, "earlier": 530, "delivering": 531, "road": 532, "passed": 533, "morning": 534, "currently": 535, "leadership": 536, "term": 537, "may": 538, "wouldn": 539, "nominations": 540, "political": 541, "another": 542, "managing": 543, "used": 544, "obviously": 545, "member": 546, "news": 547, "stories": 548, "find": 549, "concerns": 550, "reason": 551, "ministers": 552, "meeting": 553, "north": 554, "sorts": 555, "david": 556, "1": 557, "achieve": 558, "farmers": 559, "medium": 560, "sized": 561, "veterans": 562, "turnbull": 563, "spending": 564, "seeing": 565, "10": 566, "decade": 567, "45": 568, "spend": 569, "office": 570, "demonstrated": 571, "agree": 572, "g": 573, "invest": 574, "case": 575, "away": 576, "victorian": 577, "often": 578, "decided": 579, "house": 580, "ever": 581, "thinking": 582, "spoke": 583, "raised": 584, "allow": 585, "economies": 586, "electorate": 587, "interested": 588, "followed": 589, "department": 590, "involved": 591, "christian": 592, "difference": 593, "immigration": 594, "faith": 595, "step": 596, "2030": 597, "policies": 598, "clearly": 599, "little": 600, "banks": 601, "commitments": 602, "stick": 603, "alan": 604, "hand": 605, "makes": 606, "debt": 607, "environment": 608, "moment": 609, "sit": 610, "mental": 611, "elected": 612, "rate": 613, "quickly": 614, "confidence": 615, "either": 616, "backing": 617, "use": 618, "pool": 619, "create": 620, "six": 621, "privilege": 622, "child": 623, "incredibly": 624, "seek": 625, "kept": 626, "known": 627, "president": 628, "result": 629, "couple": 630, "wales": 631, "past": 632, "parties": 633, "water": 634, "impact": 635, "tourism": 636, "southern": 637, "told": 638, "turned": 639, "times": 640, "supported": 641, "malcolm": 642, "gets": 643, "example": 644, "east": 645, "advice": 646, "full": 647, "attorney": 648, "values": 649, "choices": 650, "greg": 651, "100": 652, "person": 653, "nothing": 654, "sitting": 655, "affected": 656, "legislation": 657, "25": 658, "migration": 659, "colleagues": 660, "rural": 661, "aged": 662, "religious": 663, "markets": 664, "start": 665, "until": 666, "disagree": 667, "cities": 668, "months": 669, "turn": 670, "deliver": 671, "needed": 672, "leading": 673, "send": 674, "west": 675, "circumstances": 676, "address": 677, "weekend": 678, "coast": 679, "boys": 680, "comments": 681, "must": 682, "rely": 683, "borders": 684, "essential": 685, "deeply": 686, "disappointed": 687, "wait": 688, "guys": 689, "served": 690, "whatever": 691, "practical": 692, "commitment": 693, "freedom": 694, "recently": 695, ":": 696, "normal": 697, "act": 698, "behind": 699, "affairs": 700, "comment": 701, "‘": 702, "cases": 703, "statement": 704, "dutton": 705, "cheers": 706, "announcement": 707, "cancer": 708, "reduction": 709, "kyoto": 710, "neil": 711, "evidence": 712, "stood": 713, "human": 714, "assistance": 715, "cairns": 716, "frankly": 717, "worked": 718, "industry": 719, "stability": 720, "interest": 721, "resilience": 722, "programme": 723, "problems": 724, "warren": 725, "addressing": 726, "dog": 727, "passionate": 728, "earn": 729, "9": 730, "unemployment": 731, "countries": 732, "cost": 733, "medicare": 734, "basis": 735, "rules": 736, "investments": 737, "measures": 738, "directly": 739, "funded": 740, "complete": 741, "fully": 742, "listeners": 743, "facts": 744, "occurred": 745, "shouldn": 746, "bubble": 747, "ourselves": 748, "follow": 749, "soon": 750, "congestion": 751, "50": 752, "skills": 753, "responsibility": 754, "legislated": 755, "apology": 756, "sexual": 757, "abuse": 758, "\"": 759, "head": 760, "climate": 761, "protecting": 762, "invested": 763, "defence": 764, "ahead": 765, "stress": 766, "views": 767, "bloke": 768, "days": 769, "similar": 770, "hear": 771, "senate": 772, "share": 773, "girls": 774, "governor": 775, "okay": 776, "story": 777, "inside": 778, "passion": 779, "whom": 780, "designate": 781, "consider": 782, "recommendations": 783, "tough": 784, "remain": 785, "such": 786, "four": 787, "nauru": 788, "living": 789, "held": 790, "outstanding": 791, "doubt": 792, "itself": 793, "muslim": 794, "lessons": 795, "wish": 796, "seat": 797, "become": 798, "whole": 799, "wanted": 800, "build": 801, "maybe": 802, "ten": 803, "city": 804, "tonight": 805, "management": 806, "research": 807, "emergency": 808, "leave": 809, "housing": 810, "boats": 811, "basically": 812, "recovery": 813, "ones": 814, "commissioner": 815, "parliamentary": 816, "lots": 817, "non": 818, "julia": 819, "gas": 820, "delivered": 821, "increase": 822, "entire": 823, "challenges": 824, "increasing": 825, "line": 826, "budgets": 827, "continuing": 828, "force": 829, "paying": 830, "plans": 831, "hospital": 832, "hospitals": 833, "12": 834, "left": 835, "far": 836, "extra": 837, "lead": 838, "attention": 839, "safety": 840, "previous": 841, "exciting": 842, "initiatives": 843, "victims": 844, "sense": 845, "found": 846, "afl": 847, "paul": 848, "themselves": 849, "indeed": 850, "interests": 851, "relationship": 852, "saw": 853, "though": 854, "aren": 855, "violence": 856, "sadly": 857, "senator": 858, "linda": 859, "experiences": 860, "fantastic": 861, "side": 862, "anywhere": 863, "effort": 864, "mum": 865, "contribution": 866, "shire": 867, "cronulla": 868, "feel": 869, "hit": 870, "knowledge": 871, "outside": 872, "ms": 873, "hope": 874, "including": 875, "heard": 876, "engaging": 877, "ground": 878, "became": 879, "cook": 880, "responded": 881, "group": 882, "track": 883, "intake": 884, "individuals": 885, "fight": 886, "top": 887, "sometimes": 888, "shadow": 889, "actions": 890, "apply": 891, "closing": 892, "representatives": 893, "necessary": 894, "careful": 895, "risks": 896, "control": 897, "character": 898, "straight": 899, "possible": 900, "town": 901, "significant": 902, "worth": 903, "strategic": 904, "free": 905, "george": 906, "homes": 907, "payments": 908, "looked": 909, "hayne": 910, "show": 911, "welfare": 912, "high": 913, "kelly": 914, "range": 915, "farm": 916, "common": 917, "wentworth": 918, "angus": 919, "dinkum": 920, "continuity": 921, "serve": 922, "isn": 923, "wages": 924, "low": 925, "creating": 926, "80": 927, "carbon": 928, "played": 929, "cuts": 930, "successful": 931, "challenge": 932, "explain": 933, "shows": 934, "relation": 935, "andrews": 936, "huge": 937, "drive": 938, "30": 939, "results": 940, "balance": 941, "reality": 942, "20": 943, "boat": 944, "sat": 945, "win": 946, "approach": 947, "honest": 948, "wife": 949, "special": 950, "front": 951, "current": 952, "weak": 953, "affordable": 954, "guarantees": 955, "candidates": 956, "alright": 957, "second": 958, "carefully": 959, "answers": 960, "amazing": 961, "offer": 962, "customers": 963, "jenny": 964, "dad": 965, "friday": 966, "fairly": 967, "within": 968, "politician": 969, "ball": 970, "roles": 971, "generations": 972, "institution": 973, "reliable": 974, "usual": 975, "given": 976, "ability": 977, "assure": 978, "required": 979, "started": 980, "acting": 981, "hadn": 982, "island": 983, "following": 984, "addressed": 985, "extraordinary": 986, "keen": 987, "extremism": 988, "engage": 989, "myself": 990, "motives": 991, "mine": 992, "parts": 993, "learn": 994, "suggesting": 995, "ruddock": 996, "andrew": 997, "apologise": 998, "speaks": 999, "close": 1000, "discussion": 1001, "telling": 1002, "monday": 1003, "speech": 1004, "tasmania": 1005, "coalition": 1006, "staff": 1007, "busting": 1008, "certainly": 1009, "credit": 1010, "household": 1011, "welcome": 1012, "o": 1013, "china": 1014, "suggestion": 1015, "suggest": 1016, "reminder": 1017, "respond": 1018, "police": 1019, "april": 1020, "return": 1021, "retirees": 1022, "temporary": 1023, "standing": 1024, "picture": 1025, "permanent": 1026, "large": 1027, "feet": 1028, "serving": 1029, "priority": 1030, "executive": 1031, "resources": 1032, "refer": 1033, "impacts": 1034, "proper": 1035, "reduce": 1036, "success": 1037, "along": 1038, "disappointing": 1039, "setting": 1040, "fall": 1041, "capital": 1042, "choose": 1043, "knows": 1044, "bipartisan": 1045, "partnership": 1046, "less": 1047, "culture": 1048, "mark": 1049, "proposal": 1050, "employees": 1051, "promises": 1052, "age": 1053, "homelessness": 1054, "truck": 1055, "ann": 1056, "agenda": 1057, "legislate": 1058, "paris": 1059, "darren": 1060, "generation": 1061, "barnaby": 1062, "giving": 1063, "expenditure": 1064, "growing": 1065, "costello": 1066, "resilient": 1067, "face": 1068, "200": 1069, "continues": 1070, "driving": 1071, "reckless": 1072, "credits": 1073, "overseas": 1074, "lie": 1075, "regardless": 1076, "importantly": 1077, "till": 1078, "27": 1079, "voted": 1080, "suicide": 1081, "proud": 1082, "allocated": 1083, "patients": 1084, "contest": 1085, "highest": 1086, "yep": 1087, "stage": 1088, "link": 1089, "agreement": 1090, "6": 1091, "700": 1092, "funds": 1093, "ring": 1094, "tafe": 1095, "outcomes": 1096, "promise": 1097, "answered": 1098, "central": 1099, "difficult": 1100, "expecting": 1101, "probably": 1102, "break": 1103, "text": 1104, "determine": 1105, "express": 1106, "described": 1107, "protected": 1108, "turkish": 1109, "discussed": 1110, "remarks": 1111, "enough": 1112, "context": 1113, "agencies": 1114, "forces": 1115, "built": 1116, "raising": 1117, "media": 1118, "platforms": 1119, "stopped": 1120, "medicines": 1121, "guaranteeing": 1122, "final": 1123, "excuse": 1124, "idea": 1125, "shortage": 1126, "above": 1127, "commentary": 1128, "considered": 1129, "eight": 1130, "alone": 1131, "piece": 1132, "hours": 1133, "pick": 1134, "champion": 1135, "brought": 1136, "jen": 1137, "spent": 1138, "senior": 1139, "familiar": 1140, "rang": 1141, "walk": 1142, "room": 1143, "likes": 1144, "independence": 1145, "powers": 1146, "region": 1147, "buttrose": 1148, "throughout": 1149, "mind": 1150, "broadcasting": 1151, "secretary": 1152, "panel": 1153, "complaints": 1154, "dealt": 1155, "standard": 1156, "treated": 1157, "anne": 1158, "comfort": 1159, "compassion": 1160, "processing": 1161, "transferred": 1162, "regime": 1163, "smugglers": 1164, "crimes": 1165, "led": 1166, "achievements": 1167, "concern": 1168, "just…": 1169, "heart": 1170, "absolute": 1171, "seeking": 1172, "society": 1173, "2007": 1174, "attacks": 1175, "dear": 1176, "jamal": 1177, "included": 1178, "weren": 1179, "assessments": 1180, "middle": 1181, "immediately": 1182, "understanding": 1183, "reasonable": 1184, "robb": 1185, "finish": 1186, "suggested": 1187, "fears": 1188, "personal": 1189, "preference": 1190, "deals": 1191, "journalists": 1192, "false": 1193, "exist": 1194, "almost": 1195, "60": 1196, "identified": 1197, "sunday": 1198, "individual": 1199, "laid": 1200, "medical": 1201, "announcements": 1202, "available": 1203, "enable": 1204, "greater": 1205, "departments": 1206, "hunt": 1207, "commend": 1208, "partners": 1209, "damage": 1210, "constructively": 1211, "using": 1212, "buy": 1213, "purpose": 1214, "weaken": 1215, "facing": 1216, "review": 1217, "correct": 1218, "aware": 1219, "fixed": 1220, "field": 1221, "rid": 1222, "listening": 1223, "receive": 1224, "tanya": 1225, "plibersek": 1226, "decide": 1227, "debates": 1228, "helping": 1229, "ian": 1230, "firsthand": 1231, "immediate": 1232, "millions": 1233, "3": 1234, "initiated": 1235, "hundreds": 1236, "property": 1237, "76": 1238, "certainty": 1239, "banking": 1240, "expressed": 1241, "levy": 1242, "brisbane": 1243, "josh": 1244, "biggest": 1245, "market": 1246, "without": 1247, "dwyer": 1248, "innovation": 1249, "voyage": 1250, "james": 1251, "ceremony": 1252, "reductions": 1253, "created": 1254, "gender": 1255, "opportunities": 1256, "amanda": 1257, "pre": 1258, "proposals": 1259, "base": 1260, "charities": 1261, "weather": 1262, "stephen": 1263, "totally": 1264, "technology": 1265, "bridget": 1266, "speaker": 1267, "turns": 1268, "hey": 1269, "wippa": 1270, "cause": 1271, "anyway": 1272, "package": 1273, "strongly": 1274, "showed": 1275, "federal": 1276, "hay": 1277, "ray": 1278, "canter": 1279, "400": 1280, "26": 1281, "mr": 1282, "steve": 1283, "earned": 1284, "path": 1285, "incentive": 1286, "otherwise": 1287, "account": 1288, "improvements": 1289, "bottom": 1290, "employment": 1291, "continued": 1292, "wage": 1293, "increases": 1294, "designed": 1295, "encourage": 1296, "games": 1297, "pretending": 1298, "outlined": 1299, "tens": 1300, "billions": 1301, "friend": 1302, "terrible": 1303, "estimates": 1304, "expected": 1305, "cannot": 1306, "paid": 1307, "contested": 1308, "effective": 1309, "starts": 1310, "dan": 1311, "connect": 1312, "upgrade": 1313, "upgrades": 1314, "training": 1315, "building": 1316, "development": 1317, "direct": 1318, "chat": 1319, "institutional": 1320, "deep": 1321, "empathy": 1322, "listened": 1323, "several": 1324, "rugby": 1325, "sharks": 1326, "message": 1327, "collingwood": 1328, "quarter": 1329, "plenty": 1330, "interesting": 1331, "responses": 1332, "conflict": 1333, "leaders": 1334, "worried": 1335, "extend": 1336, "domestic": 1337, "systems": 1338, "couldn": 1339, "ticket": 1340, "preferences": 1341, "concerning": 1342, "fraser": 1343, "anning": 1344, "daley": 1345, "behaviour": 1346, "congratulations": 1347, "mathias": 1348, "relevant": 1349, "edge": 1350, "types": 1351, "incredible": 1352, "natural": 1353, "literally": 1354, "blessed": 1355, "words": 1356, "supportive": 1357, "brigade": 1358, "footy": 1359, "lily": 1360, "door": 1361, "bruce": 1362, "somewhere": 1363, "fan": 1364, "radio": 1365, "kicking": 1366, "visit": 1367, "awesome": 1368, "flows": 1369, "defend": 1370, "appointed": 1371, "plays": 1372, "summer": 1373, "disasters": 1374, "wonderful": 1375, "asking": 1376, "publishing": 1377, "causes": 1378, "smith": 1379, "viewers": 1380, "readers": 1381, "appointment": 1382, "subject": 1383, "involvement": 1384, "appoint": 1385, "recruiters": 1386, "meets": 1387, "recommendation": 1388, "communications": 1389, "open": 1390, "consultation": 1391, "hugh": 1392, "raise": 1393, "appropriate": 1394, "pass": 1395, "enormous": 1396, "determination": 1397, "phase": 1398, "consistent": 1399, "sensitive": 1400, "placed": 1401, "terribly": 1402, "briefings": 1403, "experienced": 1404, "necessarily": 1405, "hold": 1406, "victim": 1407, "harmony": 1408, "leap": 1409, "interviewed": 1410, "tone": 1411, "looks": 1412, "allowed": 1413, "cultures": 1414, "walked": 1415, "humanitarian": 1416, "learned": 1417, "touch": 1418, "dead": 1419, "terrorist": 1420, "phillip": 1421, "exploit": 1422, "advantage": 1423, "tears": 1424, "rule": 1425, "acted": 1426, "longman": 1427, "consulting": 1428, "territory": 1429, "committee": 1430, "relates": 1431, "sugar": 1432, "coat": 1433, "passing": 1434, "managed": 1435, "accuse": 1436, "rapists": 1437, "hot": 1438, "type": 1439, "initiative": 1440, "finn": 1441, "courage": 1442, "mac": 1443, "foundation": 1444, "series": 1445, "treatment": 1446, "scale": 1447, "reach": 1448, "40": 1449, "dividend": 1450, "recognise": 1451, "none": 1452, "conference": 1453, "comprehensive": 1454, "fast": 1455, "everywhere": 1456, "sustainable": 1457, "hearing": 1458, "basic": 1459, "foreign": 1460, "clean": 1461, "bills": 1462, "travel": 1463, "add": 1464, "catch": 1465, "claims": 1466, "specific": 1467, "positive": 1468, "celebrate": 1469, "access": 1470, "company": 1471, "playing": 1472, "reports": 1473, "changes": 1474, "recommend": 1475, "strengthen": 1476, "ways": 1477, "cooperate": 1478, "union": 1479, "minutes": 1480, "meetings": 1481, "seven": 1482, "extent": 1483, "received": 1484, "believed": 1485, "situation": 1486, "secure": 1487, "ben": 1488, "ticker": 1489, "visas": 1490, "resolve": 1491, "stand": 1492, "seriously": 1493, "spirit": 1494, "evacuation": 1495, "shock": 1496, "confirmed": 1497, "disaster": 1498, "planned": 1499, "prepared": 1500, "overwhelming": 1501, "tight": 1502, "advocate": 1503, "broader": 1504, "authority": 1505, "regret": 1506, "consideration": 1507, "inquiry": 1508, "mortgage": 1509, "restrictions": 1510, "customer": 1511, "hands": 1512, "expanding": 1513, "thousands": 1514, "thinks": 1515, "goal": 1516, "focussed": 1517, "essentials": 1518, "earth": 1519, "net": 1520, "trajectory": 1521, "wind": 1522, "deficits": 1523, "strongest": 1524, "11": 1525, "history": 1526, "ok": 1527, "wished": 1528, "gift": 1529, "250th": 1530, "anniversary": 1531, "kurnell": 1532, "comfortably": 1533, "environmental": 1534, "15": 1535, "female": 1536, "vision": 1537, "littleproud": 1538, "grow": 1539, "proposed": 1540, "watch": 1541, "chris": 1542, "quilpie": 1543, "fencing": 1544, "pasture": 1545, "potentially": 1546, "proofing": 1547, "earnings": 1548, "councils": 1549, "applied": 1550, "bureau": 1551, "meteorology": 1552, "intense": 1553, "renewables": 1554, "renewable": 1555, "achievable": 1556, "daily": 1557, "military": 1558, "farming": 1559, "coordinate": 1560, "efforts": 1561, "bigger": 1562, "favour": 1563, "whack": 1564, "formed": 1565, "…": 1566, "politicians": 1567, "deputy": 1568, "residential": 1569, "discriminated": 1570, "later": 1571, "encouraged": 1572, "buddy": 1573, "lilly": 1574, "exercise": 1575, "philip": 1576, "race": 1577, "discrimination": 1578, "modern": 1579, "intend": 1580, "protections": 1581, "yet": 1582, "priorities": 1583, "occasions": 1584, "reference": 1585, "finance": 1586, "portfolios": 1587, "nrl": 1588, "stuart": 1589, "metres": 1590, "bridge": 1591, "liverpool": 1592, "remove": 1593, "clontarf": 1594, "sides": 1595, "effectively": 1596, "dave": 1597, "flanno": 1598, "spoken": 1599, "torrid": 1600, "charge": 1601, "takes": 1602, "chips": 1603, "jonesy": 1604, "plumber": 1605, "mall": 1606, "gash": 1607, "transition": 1608, "adjustment": 1609, "default": 1610, "firm": 1611, "supply": 1612, "mcgowan": 1613, "granted": 1614, "vessel": 1615, "discipline": 1616, "below": 1617, "speed": 1618, "limit": 1619, "forecasts": 1620, "conservative": 1621, "4": 1622, "expand": 1623, "accessing": 1624, "lowest": 1625, "apprentices": 1626, "36": 1627, "labour": 1628, "income": 1629, "63": 1630, "tried": 1631, "supports": 1632, "puts": 1633, "461": 1634, "combat": 1635, "untrue": 1636, "payment": 1637, "lies": 1638, "repeat": 1639, "accounts": 1640, "actual": 1641, "remote": 1642, "balanced": 1643, "rail": 1644, "function": 1645, "bust": 1646, "improve": 1647, "regions": 1648, "boost": 1649, "waurn": 1650, "ponds": 1651, "planning": 1652, "pressures": 1653, "freeway": 1654, "m80": 1655, "gap": 1656, "highway": 1657, "8": 1658, "established": 1659, "bridges": 1660, "incentives": 1661, "employers": 1662, "apprenticeships": 1663, "throw": 1664, "handed": 1665, "busy": 1666, "announce": 1667, "invitation": 1668, "perhaps": 1669, "creation": 1670, "moments": 1671, "hurt": 1672, "connection": 1673, "gallen": 1674, "league": 1675, "beloved": 1676, "club": 1677, "sent": 1678, "glad": 1679, "round": 1680, "supporters": 1681, "distracted": 1682, "determined": 1683, "opinions": 1684, "write": 1685, "votes": 1686, "tempered": 1687, "ascribe": 1688, "keeps": 1689, "capability": 1690, "predators": 1691, "physical": 1692, "social": 1693, "list": 1694, "competition": 1695, "spot": 1696, "extremist": 1697, "shocking": 1698, "gun": 1699, "cares": 1700, "donations": 1701, "reclaim": 1702, "grab": 1703, "delay": 1704, "calling": 1705, "migrants": 1706, "himself": 1707, "reynolds": 1708, "arrangements": 1709, "wa": 1710, "relying": 1711, "rest": 1712, "late": 1713, "jump": 1714, "teach": 1715, "contribute": 1716, "church": 1717, "precious": 1718, "check": 1719, "kirribilli": 1720, "suppose": 1721, "largely": 1722, "youngest": 1723, "daughter": 1724, "explained": 1725, "backyard": 1726, "lady": 1727, "cosgrove": 1728, "baird": 1729, "massive": 1730, "influence": 1731, "least": 1732, "fellow": 1733, "generous": 1734, "thirdly": 1735, "occupational": 1736, "hazard": 1737, "reminds": 1738, "fruit": 1739, "vegetable": 1740, "bowling": 1741, "near": 1742, "magnificent": 1743, "beautiful": 1744, "wherever": 1745, "floods": 1746, "trusted": 1747, "integrity": 1748, "fierce": 1749, "extensive": 1750, "wishes": 1751, "apart": 1752, "thrilled": 1753, "accepted": 1754, "appointing": 1755, "arm": 1756, "requirements": 1757, "air": 1758, "invite": 1759, "proposing": 1760, "nomination": 1761, "liberty": 1762, "table": 1763, "opposition": 1764, "kid": 1765, "reporting": 1766, "stranger": 1767, "7": 1768, "presenters": 1769, "conversations": 1770, "formal": 1771, "channels": 1772, "kerri": 1773, "shared": 1774, "shown": 1775, "kirstin": 1776, "skill": 1777, "remaining": 1778, "location": 1779, "detention": 1780, "united": 1781, "manus": 1782, "legally": 1783, "enter": 1784, "maintain": 1785, "conviction": 1786, "blow": 1787, "hair": 1788, "khaled": 1789, "sharrouf": 1790, "sensitively": 1791, "thoughts": 1792, "sad": 1793, "feeling": 1794, "horrendous": 1795, "affect": 1796, "distressing": 1797, "mosque": 1798, "crystal": 1799, "hatred": 1800, "islam": 1801, "leads": 1802, "disrespect": 1803, "exists": 1804, "wing": 1805, "white": 1806, "supremacists": 1807, "separatists": 1808, "ultimately": 1809, "fundamentalism": 1810, "innocents": 1811, "understood": 1812, "conclusions": 1813, "prejudiced": 1814, "bad": 1815, "trained": 1816, "jason": 1817, "black": 1818, "2013": 1819, "representing": 1820, "differently": 1821, "simply": 1822, "explaining": 1823, "during": 1824, "tumultuous": 1825, "total": 1826, "backbencher": 1827, "lnp": 1828, "el": 1829, "brothers": 1830, "prevent": 1831, "tribes": 1832, "greens": 1833, "christchurch": 1834, "upset": 1835, "journalist": 1836, "hang": 1837, "responsibilities": 1838, "alleviate": 1839, "practice": 1840, "odds": 1841, "odd": 1842, "towards": 1843, "consistently": 1844, "conduct": 1845, "transfers": 1846, "topic": 1847, "ignore": 1848, "records": 1849, "mention": 1850, "intelligence": 1851, "implementing": 1852, "ours": 1853, "implemented": 1854, "impression": 1855, "whose": 1856, "numbers": 1857, "israel": 1858, "chamber": 1859, "gave": 1860, "shy": 1861, "fighting": 1862, "tribute": 1863, "prosperity": 1864, "doubling": 1865, "dr": 1866, "allen": 1867, "wellbeing": 1868, "healthcare": 1869, "excited": 1870, "detail": 1871, "assist": 1872, "enjoy": 1873, "dollar": 1874, "alice": 1875, "springs": 1876, "broadly": 1877, "earning": 1878, "miss": 1879, "carry": 1880, "abatement": 1881, "tonnes": 1882, "2020": 1883, "daniel": 1884, "premier": 1885, "confident": 1886, "chinese": 1887, "consult": 1888, "investigations": 1889, "speculation": 1890, "sites": 1891, "assessment": 1892, "weakened": 1893, "wilfully": 1894, "christmas": 1895, "assets": 1896, "accept": 1897, "convictions": 1898, "refugees": 1899, "hakeem": 1900, "incident": 1901, "assume": 1902, "issued": 1903, "prior": 1904, "rubbish": 1905, "drawn": 1906, "advised": 1907, "investigation": 1908, "sending": 1909, "!": 1910, "chosen": 1911, "added": 1912, "showing": 1913, "finding": 1914, "relating": 1915, "resolved": 1916, "arrangement": 1917, "contemplating": 1918, "smiley": 1919, "trade": 1920, "2008": 1921, "surprise": 1922, "upon": 1923, "guess": 1924, "nonsense": 1925, "criminals": 1926, "confirm": 1927, "alongside": 1928, "illegally": 1929, "offshore": 1930, "mettle": 1931, "tells": 1932, "stuffed": 1933, "rocks": 1934, "greatest": 1935, "red": 1936, "cross": 1937, "tremendous": 1938, "assistant": 1939, "thompson": 1940, "shocks": 1941, "loss": 1942, "cash": 1943, "category": 1944, "shelves": 1945, "stocked": 1946, "food": 1947, "men": 1948, "behalf": 1949, "grateful": 1950, "insurance": 1951, "stepping": 1952, "goodness": 1953, "replace": 1954, "heavily": 1955, "phil": 1956, "compromise": 1957, "phelps": 1958, "accountability": 1959, "schemes": 1960, "beyond": 1961, "additional": 1962, "crisis": 1963, "potential": 1964, "depend": 1965, "slow": 1966, "impacted": 1967, "timely": 1968, "thorough": 1969, "justice": 1970, "informed": 1971, "boards": 1972, "bank": 1973, "released": 1974, "procurement": 1975, "asylum": 1976, "insist": 1977, "refugee": 1978, "components": 1979, "flying": 1980, "sharp": 1981, "gives": 1982, "intention": 1983, "self": 1984, "imagine": 1985, "listen": 1986, "relayed": 1987, "expectations": 1988, "maintained": 1989, "rating": 1990, "2021": 1991, "19": 1992, "/": 1993, "brings": 1994, "2nd": 1995, "fundamental": 1996, "abolished": 1997, "overall": 1998, "cut": 1999, "cutting": 2000, "generated": 2001, "succeed": 2002, "figures": 2003, "measured": 2004, "release": 2005, "initial": 2006, "impacting": 2007, "genuine": 2008, "leaving": 2009, "winning": 2010, "afford": 2011, "jcu": 2012, "150": 2013, "beds": 2014, "tropical": 2015, "cooktown": 2016, "entsch": 2017, "ship": 2018, "29th": 2019, "perspective": 2020, "proceeding": 2021, "locals": 2022, "scientific": 2023, "reef": 2024, "task": 2025, "university": 2026, "seats": 2027, "fill": 2028, "workforce": 2029, "recent": 2030, "offered": 2031, "proceed": 2032, "selected": 2033, "murray": 2034, "darling": 2035, "basin": 2036, "burke": 2037, "managers": 2038, "pulling": 2039, "value": 2040, "bumped": 2041, "majority": 2042, "citizenship": 2043, "respected": 2044, "citizens": 2045, "contact": 2046, "servicemen": 2047, "runs": 2048, "pays": 2049, "month": 2050, "feed": 2051, "charitable": 2052, "shires": 2053, "rainy": 2054, "draw": 2055, "disability": 2056, "scheme": 2057, "pulled": 2058, "operating": 2059, "territories": 2060, "hardship": 2061, "beat": 2062, "trans": 2063, "active": 2064, "include": 2065, "counsellors": 2066, "coordinating": 2067, "to…": 2068, "negative": 2069, "institutions": 2070, "indonesian": 2071, "cop": 2072, "twelve": 2073, "dignity": 2074, "suspect": 2075, "treat": 2076, "pension": 2077, "athletes": 2078, "cheered": 2079, "unique": 2080, "heavy": 2081, "bob": 2082, "karl": 2083, "t20": 2084, "chatting": 2085, "event": 2086, "lap": 2087, "girl": 2088, "messy": 2089, "schools…": 2090, "catholic": 2091, "enjoyed": 2092, "amount": 2093, "think…": 2094, "religion": 2095, "time…": 2096, "fun": 2097, "employ": 2098, "center": 2099, "preserved": 2100, "nsw": 2101, "average": 2102, "rainfall": 2103, "urgently": 2104, "subsidies": 2105, "ret": 2106, "protect": 2107, "freedoms": 2108, "reflects": 2109, "reported": 2110, "ideas": 2111, "discuss": 2112, "cynical": 2113, "subjective": 2114, "entitled": 2115, "names": 2116, "taxpayers": 2117, "commissioners": 2118, "sun": 2119, "feedback": 2120, "describe": 2121, "quick": 2122, "application": 2123, "date": 2124, "torres": 2125, "sledge": 2126, "worst": 2127, "pull": 2128, "heads": 2129, "mayor": 2130, "lack": 2131, "roll": 2132, "corporation": 2133, "menzies": 2134, "gladys": 2135, "berejiklian": 2136, "nose": 2137, "site": 2138, "require": 2139, "scared": 2140, "finally": 2141, "early": 2142, "constant": 2143, "complain": 2144, "corridors": 2145, "popular": 2146, "ing": 2147, "preventative": 2148, "opposed": 2149, "intent": 2150, "appreciate": 2151, "ridiculous": 2152, "fine": 2153, "permits": 2154, "signed": 2155, "anymore": 2156, "options": 2157, "divestment": 2158, "gilmore": 2159, "related": 2160, "dust": 2161, "selections": 2162, "chief": 2163, "perform": 2164, "sharma": 2165, "mischief": 2166, "usage": 2167, "efficient": 2168, "reducing": 2169, "merit": 2170, "divisions": 2171, "multiple": 2172, "answering": 2173, "federation": 2174, "feedstock": 2175, "belief": 2176, "bucket": 2177, "friends": 2178, "locally": 2179, "afternoon": 2180, "daughters": 2181, "mates": 2182, "jo": 2183, "returned": 2184, "bree": 2185, "civilian": 2186, "anybody": 2187, "veteran": 2188, "camps": 2189, "camp": 2190, "father": 2191, "ptsd": 2192, "highlight": 2193, "requires": 2194, "reliability": 2195, "accordance": 2196, "core": 2197, "beliefs": 2198, "parent": 2199, "shirley": 2200, "cameras": 2201, "command": 2202, "frydenberg": 2203, "70": 2204, "credibility": 2205, "obstacles": 2206, "component": 2207, "addition": 2208, "legitimate": 2209, "seem": 2210, "stopping": 2211, "principles": 2212, "enterprise": 2213, "competitive": 2214, "bullying": 2215, "restore": 2216, "cathy": 2217, "eyes": 2218, "ministry": 2219, "allegations": 2220, "introducing": 2221, "taylor": 2222, "wondering": 2223, "pm": 2224, "annabel": 2225, "council": 2226, "b": 2227, "solution": 2228, "practically": 2229, "bitterness": 2230, "harder": 2231, "zero": 2232, "surpluses": 2233, "maintaining": 2234, "23": 2235, "overachieving": 2236, "train": 2237, "rises": 2238, "taxing": 2239, "pretend": 2240, "trams": 2241, "trains": 2242, "ferries": 2243, "retiree": 2244, "plus": 2245, "costs": 2246, "analysis": 2247, "split": 2248, "perfectly": 2249, "administer": 2250, "abolish": 2251, "weighing": 2252, "slowing": 2253, "slows": 2254, "\\sit": 2255, "god": 2256, "forbid": 2257, "touched": 2258, "yourselves": 2259, "desperate": 2260, "overestimated": 2261, "swings": 2262, "roundabouts": 2263, "invoice": 2264, "presenting": 2265, "providers": 2266, "element": 2267, "expenses": 2268, "falsehood": 2269, "uncanny": 2270, "coincidence": 2271, "62": 2272, "bulk": 2273, "billing": 2274, "natured": 2275, "combating": 2276, "suburbs": 2277, "ages": 2278, "completed": 2279, "launching": 2280, "18": 2281, "conclude": 2282, "align": 2283, "pieces": 2284, "landed": 2285, "begin": 2286, "mcdonald": 2287, "overnight": 2288, "straining": 2289, "hume": 2290, "calder": 2291, "ballarto": 2292, "skye": 2293, "princes": 2294, "intersection": 2295, "pakenham": 2296, "beaconsfield": 2297, "17": 2298, "skilling": 2299, "roads": 2300, "substantially": 2301, "pour": 2302, "mistakes": 2303, "buckets": 2304, "produce": 2305, "trades": 2306, "bettered": 2307, "outperform": 2308, "reward": 2309, "kind": 2310, "videogram": 2311, "stirling": 2312, "laps": 2313, "regular": 2314, "visitor": 2315, "fairer": 2316, "gst": 2317, "w": 2318, "floats": 2319, "excites": 2320, "properly": 2321, "convey": 2322, "grievance": 2323, "humbling": 2324, "window": 2325, "greatness": 2326, "beauty": 2327, "players": 2328, "328": 2329, "congratulating": 2330, "mandate": 2331, "eagles": 2332, "cocky": 2333, "fans": 2334, "stadium": 2335, "ah": 2336, "stake": 2337, "kidding": 2338, "fees": 2339, "newspaper": 2340, "expressing": 2341, "opinion": 2342, "wheel": 2343, "erdogan": 2344, "failed": 2345, "ataturk": 2346, "mothers": 2347, "anzacs": 2348, "diplomat": 2349, "furious": 2350, "reflected": 2351, "swift": 2352, "legitimately": 2353, "bond": 2354, "turks": 2355, "descend": 2356, "hundred": 2357, "bonds": 2358, "rejected": 2359, "condemned": 2360, "outrage": 2361, "contrary": 2362, "percent": 2363, "gdp": 2364, "schedule": 2365, "sas": 2366, "regiment": 2367, "deployment": 2368, "impressed": 2369, "online": 2370, "shinzo": 2371, "abe": 2372, "japanese": 2373, "g20": 2374, "weaponised": 2375, "terrorists": 2376, "defences": 2377, "pbs": 2378, "2000": 2379, "pharmaceuticals": 2380, "listing": 2381, "pledges": 2382, "drinking": 2383, "scotch": 2384, "flippantly": 2385, "traded": 2386, "abhorrent": 2387, "waited": 2388, "unsatisfactory": 2389, "lost": 2390, "6pr": 2391, "asian": 2392, "wechat": 2393, "saviour": 2394, "rush": 2395, "appeal": 2396, "flirt": 2397, "minor": 2398, "newly": 2399, "minted": 2400, "negotiating": 2401, "chaos": 2402, "marketing": 2403, "director": 2404, "ensured": 2405, "exchanges": 2406, "twice": 2407, "buyers": 2408, "sell": 2409, "freshness": 2410, "newness": 2411, "exotic": 2412, "accommodation": 2413, "voice": 2414, "connecting": 2415, "24": 2416, "thereabouts": 2417, "car": 2418, "accumulate": 2419, "policeman": 2420, "ran": 2421, "thursday": 2422, "model": 2423, "jenn": 2424, "nurturing": 2425, "reading": 2426, "books": 2427, "abbey": 2428, "meme": 2429, "hilarious": 2430, "dance": 2431, "lodge": 2432, "pollies": 2433, "flash": 2434, "admiralty": 2435, "swim": 2436, "grew": 2437, "models": 2438, "staying": 2439, "oi": 2440, "chloe": 2441, "lovely": 2442, "parliamentarian": 2443, "parliamentarians": 2444, "worry": 2445, "mad": 2446, "joe": 2447, "lyons": 2448, "competing": 2449, "demands": 2450, "fm": 2451, "google": 2452, "googled": 2453, "abreast": 2454, "nope": 2455, "aspire": 2456, "title": 2457, "constitution": 2458, "epping": 2459, "humankind": 2460, "engaged": 2461, "image": 2462, "eat": 2463, "onion": 2464, "visited": 2465, "liked": 2466, "pitch": 2467, "attraction": 2468, "physically": 2469, "recommending": 2470, "extremely": 2471, "fires": 2472, "ravaged": 2473, "stricken": 2474, "cope": 2475, "debilitating": 2476, "pervasive": 2477, "oldest": 2478, "association": 2479, "appreciative": 2480, "willingness": 2481, "informal…": 2482, "…has": 2483, "stewardship": 2484, "equips": 2485, "alzheimer": 2486, "arthritis": 2487, "aids": 2488, "arts": 2489, "professional": 2490, "journalism": 2491, "undertakings": 2492, "sets": 2493, "career": 2494, "congratulate": 2495, "pending": 2496, "impose": 2497, "undertakes": 2498, "lengths": 2499, "editors": 2500, "satisfaction": 2501, "uncommon": 2502, "apologies": 2503, "fiercely": 2504, "commands": 2505, "journalistic": 2506, "amused": 2507, "enthusiastically": 2508, "leaves": 2509, "requirement": 2510, "official": 2511, "importance": 2512, "appearing": 2513, "flagship": 2514, "insiders": 2515, "gruelling": 2516, "coffee": 2517, "engagement": 2518, "sweetest": 2519, "lucky": 2520, "comforted": 2521, "waves": 2522, "openly": 2523, "private": 2524, "encouragement": 2525, "kerry": 2526, "arduous": 2527, "ferguson": 2528, "performing": 2529, "mitch": 2530, "inexplicable": 2531, "instance": 2532, "rectified": 2533, "compromised": 2534, "vessels": 2535, "breadth": 2536, "sections": 2537, "undermine": 2538, "complex": 2539, "dangerous": 2540, "passage": 2541, "despicable": 2542, "harm": 2543, "stirring": 2544, "horrific": 2545, "painful": 2546, "endured": 2547, "pain": 2548, "relive": 2549, "gotten": 2550, "zealand": 2551, "ardern": 2552, "tectonic": 2553, "unclear": 2554, "except": 2555, "numbness": 2556, "horror": 2557, "ugliness": 2558, "fear": 2559, "definition": 2560, "translate": 2561, "flow": 2562, "forms": 2563, "stereotyping": 2564, "tracking": 2565, "extreme": 2566, "danger": 2567, "hindu": 2568, "buddhist": 2569, "guard": 2570, "ends": 2571, "peace": 2572, "nationals": 2573, "classic": 2574, "wisdom": 2575, "disagreements": 2576, "assuming": 2577, "disagreed": 2578, "riots": 2579, "revenge": 2580, "cycle": 2581, "perpetuate": 2582, "predecessor": 2583, "rifi": 2584, "lifesavers": 2585, "surf": 2586, "clare": 2587, "kokoda": 2588, "younger": 2589, "sandakan": 2590, "death": 2591, "march": 2592, "rob": 2593, "oakeshott": 2594, "cat": 2595, "afp": 2596, "2015": 2597, "helped": 2598, "organize": 2599, "gallipoli": 2600, "light": 2601, "referred": 2602, "pete\\swhen": 2603, "1980s": 2604, "rephrase": 2605, "remains": 2606, "bogged": 2607, "hardest": 2608, "baf": 2609, "isis": 2610, "clearances": 2611, "asia": 2612, "grief": 2613, "destroy": 2614, "innocence": 2615, "evil": 2616, "robs": 2617, "steals": 2618, "retreat": 2619, "herd": 2620, "teams": 2621, "personally": 2622, "implication": 2623, "offensive": 2624, "heat": 2625, "emotional": 2626, "conservations": 2627, "implied": 2628, "muslims": 2629, "somehow": 2630, "smear": 2631, "johnson": 2632, "acknowledging": 2633, "championed": 2634, "saturday": 2635, "lakemba": 2636, "greeted": 2637, "hugs": 2638, "islamic": 2639, "sound": 2640, "unnamed": 2641, "sources": 2642, "attitudes": 2643, "entered": 2644, "horrible": 2645, "scenes": 2646, "soil": 2647, "nominate": 2648, "please": 2649, "listens": 2650, "division": 2651, "respecting": 2652, "exercising": 2653, "settle": 2654, "persons": 2655, "present": 2656, "taboo": 2657, "metropolitan": 2658, "precautions": 2659, "implement": 2660, "resist": 2661, "implications": 2662, "description": 2663, "transfer": 2664, "published": 2665, "among": 2666, "murderers": 2667, "availability": 2668, "papua": 2669, "guinea": 2670, "semantic": 2671, "afraid": 2672, "accused": 2673, "sisters": 2674, "deepest": 2675, "condolences": 2676, "coptic": 2677, "arncliffe": 2678, "shootings": 2679, "churches": 2680, "prayed": 2681, "commerce": 2682, "herded": 2683, "groups": 2684, "assumptions": 2685, "sport": 2686, "entertainment": 2687, "wednesday": 2688, "humanity": 2689, "bachar": 2690, "houli": 2691, "richmond": 2692, "punt": 2693, "prejudge": 2694, "depends": 2695, "pursuing": 2696, "chance": 2697, "lauren": 2698, "devastating": 2699, "prognosis": 2700, "attends": 2701, "diagnosis": 2702, "faces": 2703, "researches": 2704, "contributes": 2705, "volunteers": 2706, "facilities": 2707, "diagnosed": 2708, "thankful": 2709, "professionals": 2710, "treatments": 2711, "establish": 2712, "mccallum": 2713, "excellence": 2714, "cellular": 2715, "immunotherapy": 2716, "groundbreaking": 2717, "recognition": 2718, "boston": 2719, "hemisphere": 2720, "details": 2721, "116": 2722, "152": 2723, "pediatrics": 2724, "katie": 2725, "higgins": 2726, "112": 2727, "especially": 2728, "16": 2729, "mri": 2730, "units": 2731, "prosper": 2732, "brilliance": 2733, "dedication": 2734, "matched": 2735, "specialists": 2736, "researchers": 2737, "clinical": 2738, "topics": 2739, "press": 2740, "presentation": 2741, "document": 2742, "circulated": 2743, "inquiries": 2744, "twist": 2745, "sporting": 2746, "geelong": 2747, "welshman": 2748, "bunbury": 2749, "workplaces": 2750, "dates": 2751, "tuesday": 2752, "tomorrow": 2753, "demonstrates": 2754, "2019": 2755, "overcome": 2756, "fiscal": 2757, "lowering": 2758, "144": 2759, "save": 2760, "4\\sper": 2761, "stemming": 2762, "turnaround": 2763, "deficit": 2764, "369": 2765, "carrying": 2766, "taxpayer": 2767, "scenario": 2768, "hamburgers": 2769, "agricultural": 2770, "emission": 2771, "dearly": 2772, "petrol": 2773, "pump": 2774, "takeout": 2775, "resolutions": 2776, "brien": 2777, "pediatric": 2778, "notice": 2779, "buddies": 2780, "demonstrate": 2781, "productive": 2782, "determining": 2783, "commenting": 2784, "sophistication": 2785, "advise": 2786, "actor": 2787, "attribute": 2788, "wildly": 2789, "claim": 2790, "wording": 2791, "suspicions": 2792, "wit\\sas": 2793, "frustrate": 2794, "celebrations": 2795, "points": 2796, "heritage": 2797, "links": 2798, "alastair": 2799, "macgibbon": 2800, "precise": 2801, "information\\sbut": 2802, "suppositions": 2803, "supposition": 2804, "yesterday…": 2805, "interference": 2806, "steam": 2807, "organizations": 2808, "3aw": 2809, "website": 2810, "consequences": 2811, "legal": 2812, "is\\sbut": 2813, "mike": 2814, "pezzullo": 2815, "reopening": 2816, "affair": 2817, "operation": 2818, "sovereign": 2819, "posturing": 2820, "done\\swe": 2821, "criminal": 2822, "charges": 2823, "sentenced": 2824, "refused": 2825, "court": 2826, "internally": 2827, "(": 2828, "inaudible": 2829, ")": 2830, "issuing": 2831, "contract": 2832, "separation": 2833, "minister…": 2834, "linked": 2835, "cleaned": 2836, "unfair": 2837, "oversight": 2838, "tickets": 2839, "fully…": 2840, "billed": 2841, "written": 2842, "cooperated": 2843, "alleged…": 2844, "misuse": 2845, "awu": 2846, "raid": 2847, "destroying": 2848, "allegedly": 2849, "getup": 2850, "benefit": 2851, "cooperating": 2852, "contingent": 2853, "liability": 2854, "trigger": 2855, "responding": 2856, "noise": 2857, "cheery": 2858, "yours": 2859, "interrupt": 2860, "pure": 2861, "flip": 2862, "flop": 2863, "kim": 2864, "beazley": 2865, "rerun": 2866, "lesson": 2867, "fiddle": 2868, "thick": 2869, "weakening": 2870, "nuances": 2871, "indonesia": 2872, "glued": 2873, "intricacies": 2874, "obvious": 2875, "beast": 2876, "wake": 2877, "poke": 2878, "willfully": 2879, "chairing": 2880, "whoever": 2881, "arrive": 2882, "trashed": 2883, "guff": 2884, "clue": 2885, "appease": 2886, "rolled": 2887, "crashed": 2888, "jagged": 2889, "cried": 2890, "dry": 2891, "memories": 2892, "tragic": 2893, "doomed": 2894, "bitter": 2895, "lived": 2896, "privileges": 2897, "display": 2898, "ignatius": 2899, "college": 2900, "joined": 2901, "herbert": 2902, "filling": 2903, "bags": 2904, "roofs": 2905, "macdonald": 2906, "join": 2907, "waters": 2908, "recede": 2909, "assess": 2910, "personnel": 2911, "qpol": 2912, "gratitude": 2913, "surrounding": 2914, "sensational": 2915, "naturally": 2916, "evacuated": 2917, "floodwaters": 2918, "dark": 2919, "achievement": 2920, "pat": 2921, "allowance": 2922, "kicked": 2923, "eligible": 2924, "centrelink": 2925, "requesting": 2926, "request": 2927, "instruction": 2928, "airlifts": 2929, "grocers": 2930, "retailers": 2931, "necessities": 2932, "thanking": 2933, "500": 2934, "3rd": 2935, "amazingly": 2936, "mums": 2937, "dads": 2938, "losses": 2939, "loved": 2940, "damaged": 2941, "badly": 2942, "heartbreaking": 2943, "pleasure": 2944, "rebuild": 2945, "profits": 2946, "lend": 2947, "authorities": 2948, "centres": 2949, "trepidation": 2950, "propose": 2951, "176": 2952, "enforcement": 2953, "compensation": 2954, "recommended": 2955, "factors": 2956, "frank": 2957, "asic": 2958, "storm": 2959, "sake": 2960, "meant": 2961, "regretted": 2962, "livelihoods": 2963, "loan": 2964, "overly": 2965, "cautious": 2966, "submissions": 2967, "egregious": 2968, "laker": 2969, "apra": 2970, "blame": 2971, "instituted": 2972, "occasion": 2973, "unwittingly": 2974, "headwinds": 2975, "beginning": 2976, "iteration": 2977, "ay": 2978, "huon": 2979, "valley": 2980, "steps": 2981, "method": 2982, "applications": 2983, "upped": 2984, "coleman": 2985, "reflect": 2986, "bold": 2987, "commentator": 2988, "2001": 2989, "weaker": 2990, "drag": 2991, "exempt": 2992, "arrogance": 2993, "experiencing": 2994, "arrogantly": 2995, "dismissed": 2996, "volumes": 2997, "arrogant": 2998, "bag": 2999, "fighter": 3000, "pessimistic": 3001, "pledge": 3002, "vague": 3003, "pledged": 3004, "peak": 3005, "marks": 3006, "exceeded": 3007, "aaa": 3008, "successes": 3009, "…government": 3010, "sharing": 3011, "240": 3012, "urban": 3013, "machine": 3014, "machinery": 3015, "fantasy": 3016, "dinkum\\sthe": 3017, "baked": 3018, "excesses": 3019, "corner": 3020, "wipe": 3021, "economics": 3022, "101": 3023, "lessened": 3024, "burden": 3025, "94": 3026, "32": 3027, "cents": 3028, "instant": 3029, "asset": 3030, "750": 3031, "55": 3032, "sheet": 3033, "anchor": 3034, "continuous": 3035, "pack": 3036, "advanced": 3037, "developed": 3038, "tradies": 3039, "traffic": 3040, "jam": 3041, "export": 3042, "builds": 3043, "breakdown": 3044, "0": 3045, "inherited": 3046, "basket": 3047, "generating": 3048, "principle": 3049, "interim": 3050, "lockup": 3051, "timeframe": 3052, "maximises": 3053, "recommends": 3054, "speculate": 3055, "frame": 3056, "mindful": 3057, "exacerbate": 3058, "kick": 3059, "unnecessary": 3060, "perception": 3061, "gai": 3062, "brodtmann": 3063, "kate": 3064, "ellis": 3065, "macklin": 3066, "wayne": 3067, "swan": 3068, 