{".": 1, "the": 2, ",": 3, "to": 4, "'": 5, "of": 6, "a": 7, "and": 8, "we": 9, "is": 10, "that": 11, "in": 12, "i": 13, "it": 14, "s": 15, "you": 16, "this": 17, "for": 18, "they": 19, "t": 20, "are": 21, "on": 22, "-": 23, "have": 24, "government": 25, "what": 26, "but": 27, "not": 28, "’": 29, "re": 30, "people": 31, "be": 32, "with": 33, "going": 34, "about": 35, "if": 36, "our": 37, "want": 38, "do": 39, "ve": 40, "so": 41, "all": 42, "can": 43, "will": 44, "got": 45, "just": 46, "get": 47, "who": 48, "has": 49, "as": 50, "up": 51, "their": 52, "think": 53, "there": 54, "?": 55, "when": 56, "more": 57, "know": 58, "labor": 59, "don": 60, "at": 61, "$": 62, "australia": 63, "he": 64, "an": 65, "or": 66, "no": 67, "one": 68, "which": 69, "your": 70, "out": 71, "because": 72, "been": 73, "tax": 74, "change": 75, "by": 76, "make": 77, "ll": 78, "say": 79, "australians": 80, "climate": 81, "go": 82, "wages": 83, "said": 84, "from": 85, "years": 86, "very": 87, "now": 88, "here": 89, "see": 90, "was": 91, "well": 92, "first": 93, "million": 94, "than": 95, "mr": 96, "let": 97, "good": 98, "m": 99, "like": 100, "why": 101, "cancer": 102, "morrison": 103, "health": 104, "australian": 105, "cost": 106, "election": 107, "should": 108, "per": 109, "some": 110, "she": 111, "cent": 112, "help": 113, "money": 114, "them": 115, "other": 116, "sure": 117, "over": 118, "cuts": 119, "me": 120, "pay": 121, "work": 122, "my": 123, "000": 124, "back": 125, "then": 126, "would": 127, "talk": 128, "also": 129, "country": 130, "better": 131, "how": 132, "last": 133, "his": 134, "where": 135, "under": 136, "three": 137, "energy": 138, "minister": 139, "us": 140, "action": 141, "two": 142, "doing": 143, "give": 144, "had": 145, "right": 146, "system": 147, "real": 148, "future": 149, "today": 150, "question": 151, "take": 152, "policy": 153, "into": 154, "time": 155, "care": 156, "look": 157, "fact": 158, "world": 159, "new": 160, "business": 161, "put": 162, "party": 163, "need": 164, "down": 165, "best": 166, "vote": 167, "after": 168, "doesn": 169, "only": 170, "actually": 171, "current": 172, "plan": 173, "any": 174, "these": 175, "way": 176, "liberal": 177, "every": 178, "big": 179, "saying": 180, "palmer": 181, "too": 182, "did": 183, "fair": 184, "top": 185, "prime": 186, "really": 187, "policies": 188, "cut": 189, "wage": 190, "economy": 191, "end": 192, "lot": 193, "through": 194, "never": 195, "working": 196, "year": 197, "terms": 198, "next": 199, "\"": 200, "matter": 201, "its": 202, "made": 203, "childcare": 204, "workers": 205, "great": 206, "making": 207, "point": 208, "much": 209, "invest": 210, "problem": 211, "even": 212, "off": 213, "deal": 214, "six": 215, "prices": 216, "debate": 217, "billion": 218, "family": 219, "getting": 220, "comes": 221, "nation": 222, "around": 223, "keep": 224, "kids": 225, "low": 226, "liberals": 227, "politics": 228, "national": 229, "jobs": 230, "were": 231, "come": 232, "important": 233, "living": 234, "mean": 235, "everything": 236, "most": 237, "does": 238, "dollars": 239, "schools": 240, "same": 241, "course": 242, "rates": 243, "property": 244, "strong": 245, "thing": 246, "someone": 247, "means": 248, "understand": 249, "penalty": 250, "hospitals": 251, "day": 252, "campaign": 253, "haven": 254, "costs": 255, "am": 256, "enough": 257, "done": 258, "child": 259, "won": 260, "questions": 261, "seen": 262, "ask": 263, "parents": 264, "investment": 265, "d": 266, "issue": 267, "many": 268, "between": 269, "again": 270, "talking": 271, "clear": 272, "queensland": 273, "support": 274, "tell": 275, "families": 276, "own": 277, "being": 278, "her": 279, "small": 280, "wants": 281, "income": 282, "already": 283, "public": 284, "early": 285, "everyone": 286, "turnbull": 287, "–": 288, "sick": 289, "anyone": 290, "before": 291, "waiting": 292, "giving": 293, "provide": 294, "childhood": 295, "town": 296, "industry": 297, "could": 298, "film": 299, "life": 300, "class": 301, "view": 302, "pensioners": 303, "less": 304, "100": 305, "though": 306, "thanks": 307, "taking": 308, "number": 309, "things": 310, "fund": 311, "services": 312, "him": 313, "hand": 314, "always": 315, "away": 316, "putting": 317, "may": 318, "isn": 319, "middle": 320, "answer": 321, ":": 322, "part": 323, "tourism": 324, "another": 325, "fellow": 326, "shouldn": 327, "gone": 328, "start": 329, "little": 330, "scare": 331, "economic": 332, "candidate": 333, "stop": 334, "fight": 335, "hard": 336, "hasn": 337, "bit": 338, "believe": 339, "might": 340, "movie": 341, "pocket": 342, "infrastructure": 343, "says": 344, "educators": 345, "subsidy": 346, "such": 347, "still": 348, "rather": 349, "2": 350, "week": 351, "old": 352, "electric": 353, "women": 354, "use": 355, "story": 356, "melbourne": 357, "budget": 358, "those": 359, "increase": 360, "growth": 361, "1": 362, "else": 363, "call": 364, "run": 365, "vehicles": 366, "law": 367, "education": 368, "sort": 369, "catherine": 370, "needs": 371, "chaos": 372, "few": 373, "didn": 374, "spend": 375, "afford": 376, "moving": 377, "power": 378, "listen": 379, "sorry": 380, "jarmusch": 381, "clive": 382, "thousands": 383, "ago": 384, "find": 385, "different": 386, "makes": 387, "choice": 388, "elected": 389, "everybody": 390, "woo": 391, "tasmania": 392, "treatment": 393, "whole": 394, "having": 395, "except": 396, "looking": 397, "lower": 398, "taxpayer": 399, "south": 400, "announcement": 401, "paid": 402, "taxes": 403, "millions": 404, "asked": 405, "agree": 406, "united": 407, "case": 408, "plans": 409, "gets": 410, "without": 411, "issues": 412, "anything": 413, "happy": 414, "something": 415, "thank": 416, "long": 417, "political": 418, "20": 419, "against": 420, "times": 421, "days": 422, "malcolm": 423, "review": 424, "exciting": 425, "forward": 426, "words": 427, "private": 428, "interest": 429, "further": 430, "company": 431, "young": 432, "four": 433, "commission": 434, "able": 435, "news": 436, "vision": 437, "state": 438, "medicare": 439, "labour": 440, "6": 441, "50": 442, "job": 443, "couple": 444, "moment": 445, "trying": 446, "reality": 447, "yet": 448, "independent": 449, "sayles": 450, "running": 451, "lists": 452, "using": 453, "mark": 454, "certainly": 455, "wing": 456, "goes": 457, "record": 458, "rise": 459, "price": 460, "hear": 461, "north": 462, "northern": 463, "decisions": 464, "companies": 465, "reason": 466, "paying": 467, "rest": 468, "expensive": 469, "international": 470, "technology": 471, "subsidies": 472, "indeed": 473, "particular": 474, "trust": 475, "once": 476, "choices": 477, "massive": 478, "bulk": 479, "numbers": 480, "knows": 481, "nothing": 482, "10": 483, "since": 484, "shows": 485, "idea": 486, "negative": 487, "happens": 488, "house": 489, "accept": 490, "perhaps": 491, "reduce": 492, "team": 493, "ever": 494, "across": 495, "person": 496, "second": 497, "pathology": 498, "bills": 499, "funding": 500, "high": 501, "hanson": 502, "offering": 503, "love": 504, "investing": 505, "environment": 506, "pretty": 507, "car": 508, "longer": 509, "either": 510, "extra": 511, "term": 512, "science": 513, "happened": 514, "feel": 515, "quite": 516, "tanya": 517, "hundreds": 518, "lung": 519, "rockhampton": 520, "home": 521, "stupid": 522, "lives": 523, "short": 524, "multinationals": 525, "seeing": 526, "bad": 527, "household": 528, "position": 529, "currently": 530, "royal": 531, "spending": 532, "senate": 533, "children": 534, "pleased": 535, "coalition": 536, "stagnation": 537, "matters": 538, "diagnosis": 539, "guarantee": 540, "biggest": 541, "greater": 542, "tens": 543, "extreme": 544, "yeah": 545, "helping": 546, "while": 547, "lie": 548, "positive": 549, "morning": 550, "canberra": 551, "full": 552, "coming": 553, "3": 554, "add": 555, "earners": 556, "unsustainable": 557, "far": 558, "each": 559, "heart": 560, "together": 561, "buy": 562, "thought": 563, "imagine": 564, "upon": 565, "40": 566, "generation": 567, "victoria": 568, "federal": 569, "views": 570, "free": 571, "poor": 572, "investors": 573, "community": 574, "yes": 575, "disability": 576, "plenty": 577, "properly": 578, "move": 579, "media": 580, "told": 581, "explain": 582, "bigger": 583, "priorities": 584, "reform": 585, "commonwealth": 586, "gearing": 587, "changes": 588, "coffee": 589, "set": 590, "front": 591, "example": 592, "parliament": 593, "providing": 594, "decision": 595, "security": 596, "regional": 597, "past": 598, "candidates": 599, "dental": 600, "billions": 601, "businesses": 602, "behind": 603, "households": 604, "politicians": 605, "report": 606, "used": 607, "carbon": 608, "mining": 609, "fun": 610, "both": 611, "hire": 612, "promises": 613, "melissa": 614, "superannuation": 615, "bottom": 616, "11": 617, ";": 618, "doctor": 619, "institute": 620, "promised": 621, "leader": 622, "share": 623, "hang": 624, "wrong": 625, "called": 626, "billing": 627, "touch": 628, "loopholes": 629, "rate": 630, "18th": 631, "card": 632, "towards": 633, "promise": 634, "worth": 635, "problems": 636, "interests": 637, "dinkum": 638, "suburbs": 639, "quality": 640, "side": 641, "aren": 642, "supplement": 643, "ways": 644, "access": 645, "themselves": 646, "central": 647, "lnp": 648, "gift": 649, "somehow": 650, "become": 651, "half": 652, "sometimes": 653, "left": 654, "try": 655, "dutton": 656, "hospital": 657, "ministers": 658, "reef": 659, "happening": 660, "line": 661, "loves": 662, "deserve": 663, "proper": 664, "chance": 665, "elections": 666, "east": 667, "package": 668, "live": 669, "renewable": 670, "found": 671, "saw": 672, "60": 673, "nearly": 674, "80": 675, "oh": 676, "worse": 677, "5": 678, "modest": 679, "show": 680, "proud": 681, "brian": 682, "earth": 683, "cheaper": 684, "18": 685, "renewables": 686, "western": 687, "pressure": 688, "yesterday": 689, "announce": 690, "taxpayers": 691, "above": 692, "rules": 693, "local": 694, "adhere": 695, "offsets": 696, "thinks": 697, "stand": 698, "roads": 699, "west": 700, "committed": 701, "rubbish": 702, "experience": 703, "whatever": 704, "serious": 705, "division": 706, "himself": 707, "maybe": 708, "solution": 709, "sixth": 710, "leigh": 711, "simply": 712, "risk": 713, "30": 714, "capital": 715, "taxed": 716, "promising": 717, "aged": 718, "others": 719, "close": 720, "worked": 721, "often": 722, "meet": 723, "benefit": 724, "pockets": 725, "aware": 726, "reduction": 727, "healthcare": 728, "weeks": 729, "eight": 730, "overseas": 731, "specific": 732, "press": 733, "debates": 734, "mona": 735, "tasmanian": 736, "claim": 737, "choose": 738, "single": 739, "dan": 740, "assistance": 741, "clearly": 742, "telling": 743, "underpaid": 744, "500": 745, "pension": 746, "worry": 747, "corporate": 748, "airport": 749, "along": 750, "manufacturing": 751, "ahead": 752, "smoking": 753, "dishonest": 754, "research": 755, "contribute": 756, "modelling": 757, "solar": 758, "land": 759, "level": 760, "hope": 761, "based": 762, "buying": 763, "invested": 764, "grow": 765, "asking": 766, "mine": 767, "sovereign": 768, "okay": 769, "adani": 770, "scott": 771, "credit": 772, "create": 773, "form": 774, "basically": 775, "sector": 776, "improvement": 777, "operators": 778, "cigarettes": 779, "spent": 780, "ones": 781, "forget": 782, "bill": 783, "self": 784, "parts": 785, "john": 786, "anti": 787, "debt": 788, "sudden": 789, "argument": 790, "improve": 791, "significant": 792, "rises": 793, "umpire": 794, "willing": 795, "owes": 796, "general": 797, "keeping": 798, "projects": 799, "surgery": 800, "patients": 801, "king": 802, "road": 803, "cutting": 804, "secret": 805, "cars": 806, "transport": 807, "dollar": 808, "divided": 809, "believes": 810, "decided": 811, "excuse": 812, "insurance": 813, "caught": 814, "housing": 815, "former": 816, "council": 817, "extremists": 818, "de": 819, "history": 820, "probably": 821, "market": 822, "skin": 823, "straight": 824, "96": 825, "option": 826, "gives": 827, "relief": 828, "77": 829, "[": 830, "]": 831, "ideas": 832, "leave": 833, "tests": 834, "laws": 835, "earlier": 836, "night": 837, "films": 838, "man": 839, "white": 840, "moments": 841, "patient": 842, "cool": 843, "characters": 844, "nine": 845, "key": 846, "cutter": 847, "older": 848, "months": 849, "instead": 850, "pauline": 851, "tired": 852, "couldn": 853, "peter": 854, "greens": 855, "territory": 856, "nationals": 857, "school": 858, "proposals": 859, "obviously": 860, "industries": 861, "range": 862, "preferences": 863, "announced": 864, "treasurer": 865, "therefore": 866, "truth": 867, "conference": 868, "tackle": 869, "ground": 870, "given": 871, "sri": 872, "death": 873, "45": 874, "coal": 875, "minimum": 876, "mckibbin": 877, "experts": 878, "interested": 879, "senator": 880, "accountant": 881, "cairns": 882, "cities": 883, "seven": 884, "outlined": 885, "zero": 886, "inflation": 887, "everyday": 888, "additional": 889, "third": 890, "profits": 891, "stories": 892, "wait": 893, "bank": 894, "eastern": 895, "tassie": 896, "remind": 897, "sydney": 898, "cheap": 899, "tim": 900, "soon": 901, "note": 902, "game": 903, "whether": 904, "pays": 905, "miraculously": 906, "speak": 907, "remember": 908, "check": 909, "adults": 910, "men": 911, "parent": 912, "profit": 913, "earn": 914, "seriously": 915, "voters": 916, "word": 917, "came": 918, "focus": 919, "paris": 920, "acting": 921, "engage": 922, "passed": 923, "shares": 924, "payment": 925, "confidence": 926, "interesting": 927, "matched": 928, "sensible": 929, "five": 930, "series": 931, "conversation": 932, "members": 933, "generally": 934, "works": 935, "head": 936, "ten": 937, "almost": 938, "expect": 939, "ends": 940, "opportunity": 941, "growing": 942, "existing": 943, "excellent": 944, "afraid": 945, "plot": 946, "cruise": 947, "picture": 948, "respect": 949, "beyond": 950, "ok": 951, "notice": 952, "voted": 953, "70": 954, "taken": 955, "save": 956, "weather": 957, "model": 958, "productive": 959, "desperate": 960, "apprenticeships": 961, "referendum": 962, "fees": 963, "answered": 964, "points": 965, "meaningful": 966, "cormann": 967, "architecture": 968, "sit": 969, "upfront": 970, "26": 971, "colleagues": 972, "tasmanians": 973, "announcing": 974, "member": 975, "cancers": 976, "finish": 977, "anzac": 978, "paul": 979, "gas": 980, "propositions": 981, "facts": 982, "brendan": 983, "deduct": 984, "process": 985, "invite": 986, "alongside": 987, "accountants": 988, "7": 989, "places": 990, "remarks": 991, "22": 992, "hold": 993, "seat": 994, "thousand": 995, "sectors": 996, "visas": 997, "result": 998, "whose": 999, "campaigning": 1000, "lying": 1001, "safe": 1002, "vested": 1003, "increasing": 1004, "tony": 1005, "fantastic": 1006, "plus": 1007, "thinking": 1008, "announcements": 1009, "broken": 1010, "pollution": 1011, "read": 1012, "impact": 1013, "yourself": 1014, "campaigns": 1015, "keeps": 1016, "houses": 1017, "electricity": 1018, "handing": 1019, "sense": 1020, "fix": 1021, "although": 1022, "least": 1023, "industrial": 1024, "85": 1025, "match": 1026, "250": 1027, "woman": 1028, "stack": 1029, "happen": 1030, "affected": 1031, "feminised": 1032, "face": 1033, "jim": 1034, "vignettes": 1035, "black": 1036, "murray": 1037, "break": 1038, "looks": 1039, "seems": 1040, "lost": 1041, "human": 1042, "hate": 1043, "amount": 1044, "place": 1045, "bond": 1046, "summer": 1047, "talented": 1048, "detail": 1049, "casa": 1050, "los": 1051, "babys": 1052, "especially": 1053, "parties": 1054, "test": 1055, "knee": 1056, "push": 1057, "doubt": 1058, "natural": 1059, "events": 1060, "reverse": 1061, "offer": 1062, "realise": 1063, "restore": 1064, "walk": 1065, "receive": 1066, "wasn": 1067, "proposition": 1068, "raising": 1069, "catch": 1070, "temporary": 1071, "lucky": 1072, "blame": 1073, "banks": 1074, "approach": 1075, "23": 1076, "conversations": 1077, "relations": 1078, "service": 1079, "mainland": 1080, "mental": 1081, "including": 1082, "legitimate": 1083, "brisbane": 1084, "court": 1085, "financial": 1086, "foreign": 1087, "documents": 1088, "inquiry": 1089, "donations": 1090, "gladstone": 1091, "guest": 1092, "easter": 1093, "evidence": 1094, "river": 1095, "exposed": 1096, "blown": 1097, "retrospective": 1098, "target": 1099, "france": 1100, "coast": 1101, "treasury": 1102, "remarkable": 1103, "below": 1104, "cause": 1105, "bloke": 1106, "contrast": 1107, "abuse": 1108, "abbott": 1109, "funded": 1110, "within": 1111, "cannot": 1112, "control": 1113, "rich": 1114, "tick": 1115, "missing": 1116, "focused": 1117, "goodness": 1118, "centre": 1119, "write": 1120, "fear": 1121, "stuck": 1122, "wouldn": 1123, "win": 1124, "latest": 1125, "lack": 1126, "13": 1127, "recognise": 1128, "options": 1129, "enterprise": 1130, "stuff": 1131, "68": 1132, "difference": 1133, "guys": 1134, "absolutely": 1135, "deals": 1136, "fairer": 1137, "acknowledge": 1138, "finance": 1139, "war": 1140, "costing": 1141, "8": 1142, "lightly": 1143, "function": 1144, "until": 1145, "resources": 1146, "collection": 1147, "previously": 1148, "star": 1149, "impossible": 1150, "pick": 1151, "apparently": 1152, "creating": 1153, "mission": 1154, "eye": 1155, "complete": 1156, "james": 1157, "double": 1158, "followed": 1159, "lead": 1160, "answers": 1161, "chris": 1162, "wonder": 1163, "guy": 1164, "light": 1165, "credits": 1166, "mandate": 1167, "instability": 1168, "plibersek": 1169, "distraction": 1170, "2016": 1171, "levy": 1172, "diagnosed": 1173, "possible": 1174, "disaster": 1175, "emissions": 1176, "appropriate": 1177, "met": 1178, "personal": 1179, "lecture": 1180, "disasters": 1181, "started": 1182, "challenge": 1183, "exactly": 1184, "kindergarten": 1185, "university": 1186, "150": 1187, "2000": 1188, "led": 1189, "noise": 1190, "olds": 1191, "employers": 1192, "bring": 1193, "table": 1194, "explained": 1195, "bargaining": 1196, "guess": 1197, "commitment": 1198, "mind": 1199, "opposition": 1200, "somewhere": 1201, "…": 1202, "vast": 1203, "repair": 1204, "channel": 1205, "interview": 1206, "whilst": 1207, "“": 1208, "leading": 1209, "visit": 1210, "open": 1211, "gap": 1212, "water": 1213, "room": 1214, "apologise": 1215, "tafe": 1216, "expansion": 1217, "‘": 1218, "travelling": 1219, "worker": 1220, "tells": 1221, "circumstances": 1222, "noticed": 1223, "attack": 1224, "period": 1225, "ignore": 1226, "award": 1227, "chief": 1228, "require": 1229, "fortunate": 1230, "concession": 1231, "relies": 1232, "notre": 1233, "dame": 1234, "determined": 1235, "pancreatic": 1236, "enemy": 1237, "expenditure": 1238, "lowest": 1239, "project": 1240, "deeply": 1241, "tried": 1242, "cover": 1243, "conspiracy": 1244, "macnamara": 1245, "victorian": 1246, "seniors": 1247, "costings": 1248, "losing": 1249, "whereas": 1250, "fee": 1251, "tough": 1252, "group": 1253, "aside": 1254, "voting": 1255, "workforce": 1256, "challenges": 1257, "countries": 1258, "deserves": 1259, "butler": 1260, "healthy": 1261, "propaganda": 1262, "finally": 1263, "board": 1264, "reports": 1265, "scared": 1266, "rba": 1267, "opinion": 1268, "failed": 1269, "miss": 1270, "deniers": 1271, "play": 1272, "heard": 1273, "employer": 1274, "witness": 1275, "protection": 1276, "lose": 1277, "purchase": 1278, "outside": 1279, "looked": 1280, "rely": 1281, "sacrifice": 1282, "union": 1283, "incomes": 1284, "forgotten": 1285, "nationally": 1286, "convinced": 1287, "steel": 1288, "nor": 1289, "120": 1290, "ours": 1291, "stacks": 1292, "direct": 1293, "fixed": 1294, "savings": 1295, "basis": 1296, "near": 1297, "bidding": 1298, "investor": 1299, "heavily": 1300, "certain": 1301, "characterisation": 1302, "92nd": 1303, "alternative": 1304, "flying": 1305, "plays": 1306, "round": 1307, "shorts": 1308, "age": 1309, "nature": 1310, "amusing": 1311, "original": 1312, "friends": 1313, "filled": 1314, "scenes": 1315, "funny": 1316, "produce": 1317, "simple": 1318, "non": 1319, "secure": 1320, "beauty": 1321, "appreciate": 1322, "fully": 1323, "conscious": 1324, "taylor": 1325, "message": 1326, "several": 1327, "incredibly": 1328, "successful": 1329, "director": 1330, "sequences": 1331, "whenever": 1332, "script": 1333, "enjoy": 1334, "reasonable": 1335, "worst": 1336, "fine": 1337, "box": 1338, "violence": 1339, "repeat": 1340, "attention": 1341, "door": 1342, "vehicle": 1343, "david": 1344, "topic": 1345, "situation": 1346, "ability": 1347, "difficult": 1348, "usual": 1349, "shadow": 1350, "cabinet": 1351, "hiding": 1352, "competition": 1353, "protect": 1354, "inaction": 1355, "quarter": 1356, "implement": 1357, "outlining": 1358, "name": 1359, "unfunded": 1360, "teeth": 1361, "petrol": 1362, "behaviour": 1363, "reasons": 1364, "estimated": 1365, "rule": 1366, "unless": 1367, "coincidence": 1368, "fire": 1369, "comments": 1370, "recognition": 1371, "productivity": 1372, "hours": 1373, "faith": 1374, "lady": 1375, "built": 1376, "manner": 1377, "owed": 1378, "banking": 1379, "jason": 1380, "pre": 1381, "sustainable": 1382, "arguing": 1383, "communities": 1384, "knowledge": 1385, "”": 1386, "penny": 1387, "becomes": 1388, "track": 1389, "shown": 1390, "equal": 1391, "fighting": 1392, "contributing": 1393, "scheduled": 1394, "fit": 1395, "lankan": 1396, "disunity": 1397, "standard": 1398, "went": 1399, "department": 1400, "trade": 1401, "travel": 1402, "encourage": 1403, "discourage": 1404, "guided": 1405, "surplus": 1406, "scandal": 1407, "backing": 1408, "advice": 1409, "rob": 1410, "comment": 1411, "outcomes": 1412, "locals": 1413, "environmental": 1414, "fish": 1415, "meeting": 1416, "protecting": 1417, "regions": 1418, "darling": 1419, "basin": 1420, "holidays": 1421, "ourselves": 1422, "bet": 1423, "confident": 1424, "tackling": 1425, "grattan": 1426, "decade": 1427, "leukaemia": 1428, "battle": 1429, "population": 1430, "newstart": 1431, "dysfunction": 1432, "welfare": 1433, "responsible": 1434, "whistle": 1435, "downward": 1436, "chat": 1437, "netball": 1438, "ali": 1439, "avner": 1440, "apprentices": 1441, "excited": 1442, "andrews": 1443, "fallen": 1444, "assist": 1445, "timely": 1446, "literally": 1447, "courtesy": 1448, "understands": 1449, "theory": 1450, "train": 1451, "effect": 1452, "fall": 1453, "holders": 1454, "wealthy": 1455, "14": 1456, "chinese": 1457, "lots": 1458, "increases": 1459, "bunch": 1460, "rent": 1461, "super": 1462, "rescue": 1463, "disabilities": 1464, "lived": 1465, "developed": 1466, "walked": 1467, "clever": 1468, "answering": 1469, "training": 1470, "opportunities": 1471, "provides": 1472, "tobacco": 1473, "itself": 1474, "scary": 1475, "lowering": 1476, "potential": 1477, "citibank": 1478, "return": 1479, "denying": 1480, "role": 1481, "greatest": 1482, "watch": 1483, "utes": 1484, "newspaper": 1485, "bush": 1486, "providers": 1487, "specifically": 1488, "174": 1489, "140": 1490, "frankly": 1491, "busy": 1492, "defending": 1493, "4": 1494, "aussie": 1495, "factory": 1496, "discussion": 1497, "safeguards": 1498, "mechanism": 1499, "scientists": 1500, "arbitrarily": 1501, "contract": 1502, "commercial": 1503, "josh": 1504, "frydenberg": 1505, "dividend": 1506, "previous": 1507, "illegal": 1508, "generous": 1509, "playing": 1510, "supported": 1511, "39": 1512, "correct": 1513, "daily": 1514, "eventually": 1515, "tier": 1516, "millionaire": 1517, "ranks": 1518, "relying": 1519, "increasingly": 1520, "value": 1521, "merely": 1522, "special": 1523, "none": 1524, "anthology": 1525, "cast": 1526, "career": 1527, "flat": 1528, "social": 1529, "ordinary": 1530, "screen": 1531, "fabulous": 1532, "background": 1533, "air": 1534, "smoke": 1535, "usually": 1536, "slow": 1537, "actors": 1538, "order": 1539, "missed": 1540, "dramatic": 1541, "filmmaker": 1542, "status": 1543, "concern": 1544, "hour": 1545, "hands": 1546, "drive": 1547, "fans": 1548, "hip": 1549, "ongoing": 1550, "addicted": 1551, "scene": 1552, "despite": 1553, "welcome": 1554, "kind": 1555, "painful": 1556, "twin": 1557, "bringing": 1558, "ride": 1559, "list": 1560, "thriller": 1561, "adventure": 1562, "excitement": 1563, "anywhere": 1564, "graceful": 1565, "entertaining": 1566, "seem": 1567, "selling": 1568, "pull": 1569, "completely": 1570, "avoid": 1571, "convincing": 1572, "beautiful": 1573, "subject": 1574, "sweet": 1575, "mythical": 1576, "myself": 1577, "stops": 1578, "creates": 1579, "created": 1580, "pensioner": 1581, "talked": 1582, "alright": 1583, "chaotic": 1584, "farmers": 1585, "genuinely": 1586, "nadia": 1587, "boothby": 1588, "held": 1589, "managed": 1590, "reported": 1591, "briefly": 1592, "taxation": 1593, "overdue": 1594, "ad": 1595, "technophobic": 1596, "ticket": 1597, "preference": 1598, "predominantly": 1599, "send": 1600, "reserve": 1601, "exports": 1602, "airports": 1603, "puts": 1604, "200": 1605, "decide": 1606, "spoke": 1607, "football": 1608, "reforms": 1609, "worried": 1610, "hygiene": 1611, "offerings": 1612, "lovely": 1613, "subsidise": 1614, "precedent": 1615, "capacity": 1616, "strategy": 1617, "step": 1618, "attorney": 1619, "24": 1620, "later": 1621, "figures": 1622, "wind": 1623, "concessions": 1624, "loss": 1625, "wanted": 1626, "journalist": 1627, "debating": 1628, "normally": 1629, "migration": 1630, "advocacy": 1631, "states": 1632, "arts": 1633, "15": 1634, "anthony": 1635, "marvellous": 1636, "constitution": 1637, "agricultural": 1638, "sign": 1639, "administrative": 1640, "barrel": 1641, "act": 1642, "!": 1643, "mention": 1644, "charge": 1645, "hearing": 1646, "contracts": 1647, "approvals": 1648, "ashamed": 1649, "fed": 1650, "path": 1651, "conduct": 1652, "capricornia": 1653, "seek": 1654, "advertising": 1655, "reforming": 1656, "rorts": 1657, "returned": 1658, "frustrated": 1659, "2022": 1660, "sceptical": 1661, "reply": 1662, "domestic": 1663, "port": 1664, "flowing": 1665, "12": 1666, "final": 1667, "experiencing": 1668, "nonsense": 1669, "models": 1670, "lanka": 1671, "barrier": 1672, "driver": 1673, "csiro": 1674, "richer": 1675, "demonstrate": 1676, "suffer": 1677, "reminds": 1678, "publicly": 1679, "available": 1680, "seeking": 1681, "fundamentally": 1682, "disagree": 1683, "reducing": 1684, "shame": 1685, "versus": 1686, "surprised": 1687, "tools": 1688, "deliver": 1689, "malicious": 1690, "blood": 1691, "die": 1692, "rising": 1693, "average": 1694, "flow": 1695, "2025": 1696, "outstanding": 1697, "father": 1698, "reviewing": 1699, "hall": 1700, "took": 1701, "boast": 1702, "leg": 1703, "survival": 1704, "specialist": 1705, "fuel": 1706, "entitled": 1707, "negatively": 1708, "tenth": 1709, "complicate": 1710, "terrifying": 1711, "marilyn": 1712, "firefighters": 1713, "fly": 1714, "underground": 1715, "railway": 1716, "feet": 1717, "zone": 1718, "corridor": 1719, "lines": 1720, "congestion": 1721, "2020s": 1722, "offensive": 1723, "shocking": 1724, "pat": 1725, "greg": 1726, "reflects": 1727, "police": 1728, "decrease": 1729, "complain": 1730, "due": 1731, "457": 1732, "fridge": 1733, "percent": 1734, "pace": 1735, "release": 1736, "delivered": 1737, "machine": 1738, "refugees": 1739, "rebate": 1740, "cap": 1741, "insurers": 1742, "introduce": 1743, "becoming": 1744, "lazy": 1745, "carry": 1746, "heavy": 1747, "shy": 1748, "suburban": 1749, "rail": 1750, "justine": 1751, "skills": 1752, "generations": 1753, "forgive": 1754, "doctors": 1755, "assumptions": 1756, "deeper": 1757, "initial": 1758, "modelled": 1759, "mps": 1760, "heads": 1761, "helped": 1762, "sun": 1763, "count": 1764, "incapable": 1765, "expert": 1766, "triumph": 1767, "kick": 1768, "reporting": 1769, "internal": 1770, "cash": 1771, "mistake": 1772, "ute": 1773, "stations": 1774, "unit": 1775, "agreements": 1776, "vicious": 1777, "neat": 1778, "total": 1779, "practically": 1780, "winding": 1781, "exclusively": 1782, "priority": 1783, "properties": 1784, "fifth": 1785, "550": 1786, "mainstream": 1787, "continue": 1788, "gotcha": 1789, "possibly": 1790, "distract": 1791, "agreement": 1792, "planet": 1793, "must": 1794, "miner": 1795, "employee": 1796, "tonne": 1797, "regulators": 1798, "governments": 1799, "sides": 1800, "immoral": 1801, "late": 1802, "bid": 1803, "deposit": 1804, "preferentially": 1805, "levels": 1806, "proposal": 1807, "controls": 1808, "unique": 1809, "features": 1810, "learn": 1811, "recognises": 1812, "scarce": 1813, "onto": 1814, "sees": 1815, "effects": 1816, "practice": 1817, "anyway": 1818, "curiosities": 1819, "curious": 1820, "caffeine": 1821, "celebrities": 1822, "compelling": 1823, "filmmakers": 1824, "eleven": 1825, "feels": 1826, "thin": 1827, "slight": 1828, "episodes": 1829, "entirely": 1830, "sheer": 1831, "audience": 1832, "dog": 1833, "standards": 1834, "dead": 1835, "weak": 1836, "arbitrary": 1837, "cup": 1838, "offers": 1839, "context": 1840, "failure": 1841, "dull": 1842, "fascinating": 1843, "reaction": 1844, "hit": 1845, "present": 1846, "viewed": 1847, "surprisingly": 1848, "glimpse": 1849, "results": 1850, "worthwhile": 1851, "buzz": 1852, "figure": 1853, "entertainment": 1854, "rough": 1855, "style": 1856, "demonstrates": 1857, "reveal": 1858, "pieces": 1859, "disappointed": 1860, "sly": 1861, "vulnerable": 1862, "rice": 1863, "mead": 1864, "statement": 1865, "stage": 1866, "satisfying": 1867, "lunch": 1868, "true": 1869, "drag": 1870, "popcorn": 1871, "rush": 1872, "agents": 1873, "american": 1874, "culture": 1875, "beat": 1876, "joke": 1877, "character": 1878, "vonnegut": 1879, "spirit": 1880, "thoughtful": 1881, "ambitious": 1882, "drama": 1883, "sequel": 1884, "coherent": 1885, "piece": 1886, "tv": 1887, "accomplished": 1888, "mighty": 1889, "turned": 1890, "office": 1891, "fast": 1892, "intellectual": 1893, "disappointment": 1894, "stay": 1895, "takes": 1896, "backwards": 1897, "enjoyable": 1898, "voice": 1899, "nice": 1900, "spectacular": 1901, "vital": 1902, "highlights": 1903, "brothers": 1904, "aim": 1905, "mystery": 1906, "tackled": 1907, "sadness": 1908, "roles": 1909, "performances": 1910, "medium": 1911, "unfortunately": 1912, "ultimately": 1913, "felt": 1914, "mob": 1915, "closing": 1916, "franking": 1917, "quick": 1918, "senior": 1919, "tonight": 1920, "introduction": 1921, "agenda": 1922, "event": 1923, "clancy": 1924, "hostage": 1925, "intend": 1926, "mp": 1927, "talks": 1928, "ms": 1929, "lift": 1930, "richard": 1931, "rebuild": 1932, "threat": 1933, "letting": 1934, "mix": 1935, "southern": 1936, "riddled": 1937, "unacceptable": 1938, "arrangements": 1939, "tomorrow": 1940, "optimism": 1941, "catholic": 1942, "upgrade": 1943, "correctly": 1944, "movement": 1945, "accommodation": 1946, "gave": 1947, "simon": 1948, "setting": 1949, "monetary": 1950, "threadbare": 1951, "century": 1952, "tips": 1953, "appalling": 1954, "reflection": 1955, "prop": 1956, "fundamentals": 1957, "regardless": 1958, "bully": 1959, "1000": 1960, "oral": 1961, "perth": 1962, "ramshackle": 1963, "measures": 1964, "brief": 1965, "records": 1966, "deliberately": 1967, "crack": 1968, "turning": 1969, "shout": 1970, "constitutional": 1971, "certainty": 1972, "corruption": 1973, "clare": 1974, "75": 1975, "crisis": 1976, "pass": 1977, "opening": 1978, "decent": 1979, "accc": 1980, "introducing": 1981, "concluded": 1982, "opposed": 1983, "plain": 1984, "english": 1985, "satisfactorily": 1986, "club": 1987, "invented": 1988, "abc": 1989, "extraordinary": 1990, "edwina": 1991, "pressures": 1992, "straightforward": 1993, "allow": 1994, "afternoon": 1995, "ross": 1996, "remote": 1997, "elsewhere": 1998, "upgrading": 1999, "develop": 2000, "bridge": 2001, "launceston": 2002, "35": 2003, "gps": 2004, "chloe": 2005, "facility": 2006, "success": 2007, "dealing": 2008, "conservative": 2009, "colour": 2010, "clean": 2011, "gentleman": 2012, "prospect": 2013, "afl": 2014, "nurses": 2015, "remove": 2016, "cheer": 2017, "squad": 2018, "importantly": 2019, "scourge": 2020, "wins": 2021, "launch": 2022, "gee": 2023, "uranium": 2024, "sunday": 2025, "anymore": 2026, "organisation": 2027, "stake": 2028, "involved": 2029, "reach": 2030, "attacking": 2031, "67": 2032, "judgement": 2033, "supporting": 2034, "shut": 2035, "nickel": 2036, "administration": 2037, "recovery": 2038, "sacred": 2039, "planning": 2040, "maintain": 2041, "dodgy": 2042, "carpet": 2043, "agreed": 2044, "o": 2045, "governed": 2046, "deny": 2047, "universal": 2048, "stopped": 2049, "censored": 2050, "account": 2051, "darwin": 2052, "zac": 2053, "detailed": 2054, "visa": 2055, "skilled": 2056, "street": 2057, "activist": 2058, "220": 2059, "adult": 2060, "increased": 2061, "deduction": 2062, "2030": 2063, "exact": 2064, "solidarity": 2065, "terror": 2066, "holiday": 2067, "implemented": 2068, "force": 2069, "submission": 2070, "principles": 2071, "prioritising": 2072, "govern": 2073, "january": 2074, "kills": 2075, "newspapers": 2076, "trail": 2077, "370": 2078, "saturday": 2079, "changed": 2080, "telegraph": 2081, "probity": 2082, "terrible": 2083, "ready": 2084, "satisfied": 2085, "aspirations": 2086, "gunner": 2087, "sell": 2088, "assets": 2089, "limited": 2090, "backed": 2091, "proposed": 2092, "speech": 2093, "paralysed": 2094, "boys": 2095, "angry": 2096, "25": 2097, "invests": 2098, "trials": 2099, "keen": 2100, "recently": 2101, "contribution": 2102, "higher": 2103, "9": 2104, "13th": 2105, "mirage": 2106, "radically": 2107, "refund": 2108, "caused": 2109, "ignoring": 2110, "employ": 2111, "information": 2112, "fairness": 2113, "decency": 2114, "learning": 2115, "revelations": 2116, "knowing": 2117, "spoken": 2118, "separate": 2119, "systems": 2120, "toyota": 2121, "supports": 2122, "israel": 2123, "borders": 2124, "palestinian": 2125, "positively": 2126, "unemployment": 2127, "instance": 2128, "meetings": 2129, "suburb": 2130, "suffered": 2131, "during": 2132, "richest": 2133, "handles": 2134, "mentioned": 2135, "refer": 2136, "mistakes": 2137, "minimising": 2138, "island": 2139, "personalities": 2140, "hateful": 2141, "pain": 2142, "staff": 2143, "ward": 2144, "clusters": 2145, "tends": 2146, "nail": 2147, "hyundai": 2148, "efficient": 2149, "slip": 2150, "slop": 2151, "slap": 2152, "recent": 2153, "parke": 2154, "fundraising": 2155, "owler": 2156, "monday": 2157, "amputation": 2158, "mother": 2159, "lies": 2160, "charges": 2161, "loophole": 2162, "mates": 2163, "estate": 2164, "consular": 2165, "inherited": 2166, "carolyn": 2167, "radiation": 2168, "rocky": 2169, "russell": 2170, "cheated": 2171, "cents": 2172, "employed": 2173, "tram": 2174, "buster": 2175, "mcgowan": 2176, "defend": 2177, "apologised": 2178, "forced": 2179, "finishing": 2180, "incentives": 2181, "chooses": 2182, "item": 2183, "casual": 2184, "presided": 2185, "chilling": 2186, "175": 2187, "kevin": 2188, "rudd": 2189, "700": 2190, "400": 2191, "calling": 2192, "shots": 2193, "belly": 2194, "premiums": 2195, "luxury": 2196, "carers": 2197, "valley": 2198, "wheelchair": 2199, "speaks": 2200, "volumes": 2201, "link": 2202, "innovative": 2203, "bold": 2204, "sakes": 2205, "roll": 2206, "80s": 2207, "bottle": 2208, "dealt": 2209, "commissioned": 2210, "townsville": 2211, "farm": 2212, "whyalla": 2213, "roof": 2214, "influence": 2215, "polluted": 2216, "unlock": 2217, "export": 2218, "cave": 2219, "unhappy": 2220, "advocating": 2221, "permits": 2222, "groups": 2223, "abatement": 2224, "loose": 2225, "confirmed": 2226, "seriousness": 2227, "purchasing": 2228, "fleet": 2229, "occupations": 2230, "hopeless": 2231, "meant": 2232, "address": 2233, "adopt": 2234, "yep": 2235, "bother": 2236, "worries": 2237, "depending": 2238, "absolute": 2239, "conviction": 2240, "belief": 2241, "respond": 2242, "nowhere": 2243, "reputable": 2244, "consequences": 2245, "bored": 2246, "rhetoric": 2247, "scientific": 2248, "jump": 2249, "bar": 2250, "commercially": 2251, "scientifically": 2252, "according": 2253, "positions": 2254, "handed": 2255, "modern": 2256, "dividends": 2257, "field": 2258, "buyers": 2259, "stamp": 2260, "prospective": 2261, "seventh": 2262, "stagnating": 2263, "assumption": 2264, "multimillionaires": 2265, "multi": 2266, "burden": 2267, "teach": 2268, "cases": 2269, "necessarily": 2270, "hybrid": 2271, "operating": 2272, "tight": 2273, "margins": 2274, "educating": 2275, "sorely": 2276, "neglected": 2277, "bear": 2278, "everywhere": 2279, "boring": 2280, "profoundly": 2281, "polish": 2282, "cgi": 2283, "feeling": 2284, "print": 2285, "sounds": 2286, "wound": 2287, "nicotine": 2288, "filmmaking": 2289, "calculated": 2290, "brilliant": 2291, "gorgeous": 2292, "celebrity": 2293, "watching": 2294, "smart": 2295, "achieves": 2296, "charm": 2297, "falls": 2298, "cumulative": 2299, "humanity": 2300, "colourful": 2301, "exchanges": 2302, "exercise": 2303, "evocative": 2304, "talents": 2305, "crew": 2306, "invited": 2307, "strange": 2308, "quirky": 2309, "huge": 2310, "segments": 2311, "uneven": 2312, "prove": 2313, "smartest": 2314, "brew": 2315, "inconsistent": 2316, "hilarious": 2317, "art": 2318, "theater": 2319, "smell": 2320, "skits": 2321, "intended": 2322, "infuriating": 2323, "dry": 2324, "weird": 2325, "laughter": 2326, "opposite": 2327, "appeal": 2328, "effort": 2329, "minutes": 2330, "rare": 2331, "cigarette": 2332, "movies": 2333, "pound": 2334, "brilliance": 2335, "concept": 2336, "manage": 2337, "qualify": 2338, "sad": 2339, "silent": 2340, "comedy": 2341, "aggressive": 2342, "barely": 2343, "improvised": 2344, "intermittently": 2345, "occasionally": 2346, "title": 2347, "attract": 2348, "humor": 2349, "guaranteed": 2350, "production": 2351, "mostly": 2352, "map": 2353, "individually": 2354, "collectively": 2355, "structure": 2356, "comedies": 2357, "harder": 2358, "benigni": 2359, "steven": 2360, "poignant": 2361, "medicine": 2362, "rza": 2363, "major": 2364, "charming": 2365, "toward": 2366, "remain": 2367, "wonders": 2368, "cautioned": 2369, "wit": 2370, "sum": 2371, "starting": 2372, "pleasure": 2373, "sketches": 2374, "revolving": 2375, "touched": 2376, "viewers": 2377, "showcase": 2378, "ensemble": 2379, "minor": 2380, "sitting": 2381, "touching": 2382, "mediocre": 2383, "haunting": 2384, "affecting": 2385, "viewer": 2386, "sample": 2387, "afterwards": 2388, "endure": 2389, "creation": 2390, "base": 2391, "keith": 2392, "gordon": 2393, "otherwise": 2394, "flawed": 2395, "adaptation": 2396, "burdens": 2397, "emotionally": 2398, "draining": 2399, "visual": 2400, "highly": 2401, "virtually": 2402, "trademark": 2403, "thrill": 2404, "edge": 2405, "parody": 2406, "mo": 2407, "explosions": 2408, "confusing": 2409, "insulting": 2410, "tied": 2411, "/": 2412, "turns": 2413, "idiotic": 2414, "please": 2415, "rip": 2416, "television": 2417, "marks": 2418, "criticism": 2419, "hoping": 2420, "solid": 2421, "flick": 2422, "sadly": 2423, "type": 2424, "succeed": 2425, "fare": 2426, "touches": 2427, "candy": 2428, "silly": 2429, "stunning": 2430, "tom": 2431, "nonetheless": 2432, "testosterone": 2433, "absurd": 2434, "flair": 2435, "explosion": 2436, "sleek": 2437, "brainless": 2438, "replaced": 2439, "spy": 2440, "reins": 2441, "actual": 2442, "stunts": 2443, "routine": 2444, "kimball": 2445, "appealing": 2446, "noticeable": 2447, "draw": 2448, "dizzyingly": 2449, "brains": 2450, "checked": 2451, "louder": 2452, "direction": 2453, "lacks": 2454, "robert": 2455, "towne": 2456, "slam": 2457, "fantasy": 2458, "minute": 2459, "chip": 2460, "revealed": 2461, "truly": 2462, "rejected": 2463, "hero": 2464, "requires": 2465, "display": 2466, "accomplice": 2467, "filling": 2468, "elegant": 2469, "stunt": 2470, "speed": 2471, "designed": 2472, "stylistic": 2473, "material": 2474, "sensitivity": 2475, "unusual": 2476, "lynch": 2477, "journey": 2478, "soul": 2479, "gentle": 2480, "denied": 2481, "individuals": 2482, "learned": 2483, "filmed": 2484, "dracula": 2485, "tedious": 2486, "adoption": 2487, "hollywood": 2488, "lets": 2489, "directions": 2490, "follow": 2491, "goo": 2492, "actresses": 2493, "raw": 2494, "obvious": 2495, "diversity": 2496, "embracing": 2497, "sketchy": 2498, "failing": 2499, "suited": 2500, "equation": 2501, "grown": 2502, "suggests": 2503, "motivated": 2504, "forces": 2505, "stopping": 2506, "characterising": 2507, "annoys": 2508, "lesson": 2509, "wars": 2510, "convince": 2511, "cranky": 2512, "struggle": 2513, "clearer": 2514, "ransom": 2515, "delay": 2516, "harshest": 2517, "critics": 2518, "paper": 2519, "stability": 2520, "arthroscopies": 2521, "surgeries": 2522, "replacements": 2523, "cataracts": 2524, "maths": 2525, "bus": 2526, "understood": 2527, "billboard": 2528, "democratic": 2529, "mad": 2530, "fake": 2531, "strings": 2532, "sales": 2533, "network": 2534, "charging": 2535, "motorists": 2536, "motor": 2537, "ignorant": 2538, "contrasting": 2539, "andrew": 2540, "hastie": 2541, "contradicting": 2542, "ian": 2543, "goodenough": 2544, "wake": 2545, "partner": 2546, "suits": 2547, "pattern": 2548, "following": 2549, "leaders": 2550, "optimistic": 2551, "primary": 2552, "program": 2553, "prize": 2554, "photographed": 2555, "book": 2556, "hole": 2557, "underpayment": 2558, "pharmacy": 2559, "strategies": 2560, "treat": 2561, "populated": 2562, "join": 2563, "dots": 2564, "birmingham": 2565, "likes": 2566, "equivalent": 2567, "station": 2568, "unconfident": 2569, "month": 2570, "doubled": 2571, "employment": 2572, "trickle": 2573, "allies": 2574, "trained": 2575, "management": 2576, "mineral": 2577, "physical": 2578, "metronet": 2579, "highway": 2580, "ports": 2581, "postcode": 2582, "treated": 2583, "1500": 2584, "miranda": 2585, "church": 2586, "values": 2587, "christian": 2588, "medal": 2589, "homework": 2590, "gig": 2591, "melita": 2592, "deputy": 2593, "1400": 2594, "teachers": 2595, "reminding": 2596, "inundated": 2597, "dentist": 2598, "scheme": 2599, "capped": 2600, "quo": 2601, "knocked": 2602, "suggested": 2603, "mathias": 2604, "famously": 2605, "picked": 2606, "hopes": 2607, "passion": 2608, "area": 2609, "economics": 2610, "spelt": 2611, "struggling": 2612, "unfair": 2613, "sham": 2614, "contracting": 2615, "recognising": 2616, "owe": 2617, "ring": 2618, "letter": 2619, "debts": 2620, "knew": 2621, "purpose": 2622, "officials": 2623, "friend": 2624, "integrity": 2625, "accurately": 2626, "deposits": 2627, "engineering": 2628, "wide": 2629, "development": 2630, "acknowledges": 2631, "survey": 2632, "poll": 2633, "clamp": 2634, "mum": 2635, "dad": 2636, "powers": 2637, "monitor": 2638, "hill": 2639, "dominated": 2640, "slack": 2641, "giveaways": 2642, "closer": 2643, "reward": 2644, "crumbs": 2645, "covered": 2646, "breaker": 2647, "offered": 2648, "declined": 2649, "favourites": 2650, "apart": 2651, "enjoyed": 2652, "mums": 2653, "changer": 2654, "approval": 2655, "alone": 2656, "rights": 2657, "cheerio": 2658, "hart": 2659, "rfds": 2660, "bass": 2661, "strait": 2662, "islands": 2663, "large": 2664, "facilities": 2665, "throughout": 2666, "relied": 2667, "flagship": 2668, "provided": 2669, "hobart": 2670, "elective": 2671, "reversing": 2672, "employing": 2673, "spokesperson": 2674, "famous": 2675, "bec": 2676, "importance": 2677, "formed": 2678, "congratulate": 2679, "negativity": 2680, "stick": 2681, "addition": 2682, "dairy": 2683, "processes": 2684, "wong": 2685, "organised": 2686, "committee": 2687, "unanimous": 2688, "practical": 2689, "broader": 2690, "negotiations": 2691, "desperately": 2692, "charity": 2693, "sneaky": 2694, "operator": 2695, "mate": 2696, "sky": 2697, "inaudible": 2698, "generate": 2699, "gp": 2700, "fundamental": 2701, "presenting": 2702, "gender": 2703, "overnight": 2704, "winnable": 2705, "spot": 2706, "negotiation": 2707, "manila": 2708, "listening": 2709, "workplace": 2710, "surprise": 2711, "paladin": 2712, "agriculture": 2713, "secondly": 2714, "affairs": 2715, "arm": 2716, "approved": 2717, "equity": 2718, "improvements": 2719, "hide": 2720, "shonky": 2721, "vocational": 2722, "liar": 2723, "legislation": 2724, "totally": 2725, "cosying": 2726, "mess": 2727, "marginal": 2728, "fraser": 2729, "anning": 2730, "preferencing": 2731, "dreadful": 2732, "net": 2733, "stands": 2734, "businessman": 2735, "organisations": 2736, "billboards": 2737, "arrangement": 2738, "recover": 2739, "enter": 2740, "serving": 2741, "moral": 2742, "reaching": 2743, "senators": 2744, "serve": 2745, "arguably": 2746, "reflect": 2747, "courage": 2748, "defence": 2749, "celebrate": 2750, "dawn": 2751, "commemorating": 2752, "landings": 2753, "gallipoli": 2754, "concerning": 2755, "terrorist": 2756, "caution": 2757, "proceed": 2758, "navigate": 2759, "capable": 2760, "cathy": 2761, "permanent": 2762, "dysfunctional": 2763, "green": 2764, "occasions": 2765, "2023": 2766, "millionaires": 2767, "truck": 2768, ")": 2769, "scrutiny": 2770, "acknowledgement": 2771, "inordinately": 2772, "strategic": 2773, "bullied": 2774, "concede": 2775, "x": 2776, "y": 2777, "surf": 2778, "deadlines": 2779, "false": 2780, "starts": 2781, "horse": 2782, "race": 2783, "explaining": 2784, "sustain": 2785, "twice": 2786, "2018": 2787, "source": 2788, "beers": 2789, "flynn": 2790, "incredible": 2791, "building": 2792, "proposing": 2793, "pipelines": 2794, "servant": 2795, "tonnes": 2796, "eggs": 2797, "basket": 2798, "judicial": 2799, "sight": 2800, "details": 2801, "crackdown": 2802, "compare": 2803, "distracted": 2804, "representative": 2805, "bureau": 2806, "meteorology": 2807, "engaged": 2808, "sticky": 2809, "tape": 2810, "distance": 2811, "madness": 2812, "captive": 2813, "pledge": 2814, "standing": 2815, "dipping": 2816, "favour": 2817, "customers": 2818, "warwick": 2819, "mandating": 2820, "leadership": 2821, "ridiculous": 2822, "focuses": 2823, "whoever": 2824, "elida": 2825, "daughter": 2826, "amongst": 2827, "sympathy": 2828, "burke": 2829, "connor": 2830, "earns": 2831, "initiatives": 2832, "27": 2833, "bodied": 2834, "december": 2835, "unprecedented": 2836, "fault": 2837, "ball": 2838, "apply": 2839, "received": 2840, "classic": 2841, "tail": 2842, "sundays": 2843, "brave": 2844, "wollongong": 2845, "study": 2846, "restaurant": 2847, "unions": 2848, "treating": 2849, "rooms": 2850, "replace": 2851, "era": 2852, "bob": 2853, "hawke": 2854, "stepped": 2855, "quoted": 2856, "visits": 2857, "relevant": 2858, "stuffed": 2859, "played": 2860, "pursued": 2861, "rogue": 2862, "emit": 2863, "comparable": 2864, "allowing": 2865, "300": 2866, "cement": 2867, "aluminium": 2868, "intensive": 2869, "offset": 2870, "pursue": 2871, "amazed": 2872, "embrace": 2873, "cystic": 2874, "fibrosis": 2875, "attacked": 2876, "wanting": 2877, "raised": 2878, "barnaby": 2879, "joyce": 2880, "actions": 2881, "reductions": 2882, "dreams": 2883, "115": 2884, "indigenous": 2885, "lesser": 2886, "michael": 2887, "clp": 2888, "ran": 2889, "outline": 2890, "trusted": 2891, "disadvantaged": 2892, "gst": 2893, "changing": 2894, "quote": 2895, "fraudulent": 2896, "scaring": 2897, "arising": 2898, "forms": 2899, "howard": 2900, "society": 2901, "calibre": 2902, "dodson": 2903, "cdp": 2904, "elements": 2905, "sentence": 2906, "trial": 2907, "concessional": 2908, "lectured": 2909, "amounts": 2910, "contributions": 2911, "compulsory": 2912, "familiar": 2913, "governor": 2914, "tend": 2915, "shrink": 2916, "workplaces": 2917, "diesel": 2918, "fitter": 2919, "volgren": 2920, "directly": 2921, "trades": 2922, "terminate": 2923, "unfairness": 2924, "jono": 2925, "gdp": 2926, "contributes": 2927, "global": 2928, "trillion": 2929, "forecast": 2930, "represent": 2931, "unity": 2932, "legal": 2933, "qualification": 2934, "drug": 2935, "saving": 2936, "food": 2937, "thirteen": 2938, "weren": 2939, "fm": 2940, "heading": 2941, "exempt": 2942, "principle": 2943, "nations": 2944, "exist": 2945, "bench": 2946, "caucus": 2947, "personally": 2948, "interaction": 2949, "benefits": 2950, "transfer": 2951, "conservatives": 2952, "unemployed": 2953, "incentive": 2954, "closes": 2955, "institutions": 2956, "breaking": 2957, "injection": 2958, "funds": 2959, "peak": 2960, "representing": 2961, "sharrouf": 2962, "updating": 2963, "february": 2964, "gold": 2965, "agencies": 2966, "unpack": 2967, "religious": 2968, "universities": 2969, "jade": 2970, "grandmother": 2971, "zones": 2972, "suspect": 2973, "ecological": 2974, "cares": 2975, "irrigators": 2976, "executive": 2977, "devastating": 2978, "restoration": 2979, "belong": 2980, "belongs": 2981, "casey": 2982, "curtis": 2983, "la": 2984, "trobe": 2985, "benign": 2986, "replacement": 2987, "lounge": 2988, "outer": 2989, "tragedies": 2990, "harming": 2991, "brigade": 2992, "estimates": 2993, "unarguable": 2994, "region": 2995, "votes": 2996, "tooth": 2997, "electorate": 2998, "majority": 2999, "sake": 3000, "israeli": 3001, "statehood": 3002, "depreciation": 3003, "deductibility": 3004, "fashion": 3005, "sorts": 3006, "amazing": 3007, "powered": 3008, "rid": 3009, "shaking": 3010, "scans": 3011, "125": 3012, "gossip": 3013, "anne": 3014, "daughters": 3015, "related": 3016, "unlike": 3017, "prevention": 3018, "conjunction": 3019, "0": 3020, "prevent": 3021, "racing": 3022, "empt": 3023, "acoss": 3024, "kristina": 3025, "perspective": 3026, "frequently": 3027, "disabled": 3028, "hurt": 3029, "letters": 3030, "sooner": 3031, "bennelong": 3032, "researchers": 3033, "susie": 3034, "battling": 3035, "pushing": 3036, "seats": 3037, "surgeon": 3038, "speaking": 3039, "neighbour": 3040, "disgusting": 3041, "compensation": 3042, "owns": 3043, "exemption": 3044, "deductions": 3045, "decreasing": 3046, "horrendous": 3047, "sized": 3048, "couples": 3049, "responsibility": 3050, "2019": 3051, "holding": 3052, "alive": 3053, "dream": 3054, "determines": 3055, "minimise": 3056, "drop": 3057, "defray": 3058, "bullying": 3059, "deb": 3060, "backyard": 3061, "wondering": 3062, "growers": 3063, "farms": 3064, "gear": 3065, "younger": 3066, "owning": 3067, "bye": 3068, "casualised": 3069, "inclusive": 3070, "inequality": 3071, "consumed": 3072, "mitcham": 3073, "affect": 3074, "bitter": 3075, "shireen": 3076, "deakin": 3077, "lonely": 3078, "centres": 3079, "distances": 3080, "intervention": 3081, "chiefs": 3082, "imposed": 3083, "infighting": 3084, "donation": 3085, "disclosed": 3086, "pocketing": 3087, "shock": 3088, "robertson": 3089, "keppel": 3090, "asia": 3091, "tyranny": 3092, "extending": 3093, "receiving": 3094, 